{"pageProps":{"frontmatter":{"title":"Я Тёмный эколог","bannerImage":"system_failure.jpg","date":"2022-10-24","author":"Тёмный Эколог","annotation":"Пойдём со мной из мира грёз экоактивизма в реальный мир науки экологии. Я расскажу как корпорации «разводят» зеленое движение и покажу тебе мир без них."},"content":"\nКорпорации зла ведут наступательную борьбу за&nbsp;постоянное расширение производства своей продукции. Ведут не&nbsp;столько потому, что в&nbsp;их&nbsp;руководстве сидят мерзавцы и&nbsp;хапуги ведущие бизнес по&nbsp;принципу: &laquo;на&nbsp;мой век хватит, а&nbsp;после нас хоть потоп&raquo;. Хотя не&nbsp;без этого. Ведут потому что данное поведение запрограммировано самими математическими законами капиталистической экономики:\n\n*Либо ты&nbsp;растёшь расширяя свой бизнес, либо закрываешься в&nbsp;пользу роста бизнеса конкурента.*\n\nБудь ты&nbsp;владельцем сети кофеен или мировым производителем пластика: ты&nbsp;должен брать кредиты сегодня, на&nbsp;увеличение объема производства завтра, иначе тебя с&nbsp;этого рынка сметут другие игроки. Игроки, которые, больше тебя сэкономили на&nbsp;зарплате, налогах, экологической безопасности, технике безопасности, здоровье и&nbsp;жизни людей.\nИгроки, которые, сами остановиться никогда не&nbsp;смогут, а&nbsp;если кто-то из&nbsp;них и&nbsp;одумается, то&nbsp;его место молниеносно заполнят другие карьеристы, рвачи и&nbsp;просто хорошие исполнители и&nbsp;&laquo;талантливые&raquo; предприниматели.\n\nЗа&nbsp;политикой, какого-нибудь мусорного монстра, на&nbsp;подобии Кока-колы стоят не&nbsp;только аморальные руководители, продажные чиновники, талантливые пиар-агенства и&nbsp;наивные &laquo;зел&euml;ные&raquo; НКО распространяющие в&nbsp;общество, за&nbsp;деньги корпораций, псевдонаучные теории о&nbsp;спасении планеты путём сортировки бытовых отходов и&nbsp;учреждения списков лидеров Концепции Устойчивого Развития.\n\nДля справки: кока-кола, почти каждый год в&nbsp;лидерах рейтинга у$тойчивого развития и&nbsp;лидер мирового загрязнения планеты пластиком, одновременно.\n\nЗа&nbsp;корпорациями стоит капитал. Капитал осуществляет кастинг и&nbsp;продвижение политиков в&nbsp;местные и&nbsp;государственные думы в&nbsp;которых они принимают решения в&nbsp; ~~интересах народа(нет)~~ пославшей их&nbsp;корпорации.\n\nТе, кто учился на&nbsp;эколога, прекрасно понимают, что экологические нормы принимают депутаты(боксеры, балерины и&nbsp;актеры)&nbsp;&mdash; представители и&nbsp;наёмники бизнеса, а&nbsp;экологу от&nbsp;Росприроднадзора до&nbsp;частного предприятия всего лишь предполагается следить, чтобы эти заведомо безграничные, антинаучные, губительные нормы не&nbsp;были нарушены.\n\nСогласно докладу &laquo;Предел роста&raquo; Массачусетского университета США, который был сделан на&nbsp;основе самого крупного экологического исследования,&nbsp;&mdash; данное положение дел(капитализм) не&nbsp;может продолжаться бесконечно-вечно, ввиду конечности природных ресурсов планеты и&nbsp;хрупкости биосистем.\n\nПризрак &laquo;Общего кризиса капитализма&raquo; встал перед высшей политической элитой планеты, раскрутившей капитализм как мальчишки колесо от&nbsp;камаза, и&nbsp;отстегнул по&nbsp;своим расчётам лет 50-70 до&nbsp;экологической катастрофы.\n\nТаким образом на&nbsp;сегодняшний день мы&nbsp;имеем хищнечески-убийственную для природы и&nbsp;общества саморасширяющуюся систему экономического хозяйствования на&nbsp;планете&nbsp;&mdash; капитализм с&nbsp;одной стороны и&nbsp;фашиствующую мировую элиту, планирующую сократить ущерб наносимый системой капитализма за&nbsp;счёт сокращения элементов этой системы(нас с&nbsp;вами). Причём это не&nbsp;теория заговора со&nbsp;скрижалей Джорджии, и&nbsp;не&nbsp;цитаты из&nbsp;романа Инферно,&nbsp;&mdash; политика снижения численности населения фигурирует в&nbsp;официальных документах разных уважаемых организаций.\n\nИ&nbsp;что&nbsp;же тогда нам делать спросите&nbsp;вы?\n\nИ&nbsp;я&nbsp;вам отвечу, что между экологической катастрофой и&nbsp;геноцидом населения Земли, есть третий путь&nbsp;&mdash; это путь построения социально-справедливого государства с&nbsp;управляемой плановой системой экономического хозяйства.\n\nРеализация той идеи&nbsp;&mdash; к&nbsp;которой лучшая часть общества всегда стремилась, особенно Русская многонациональная цивилизация.\n\nГосударственность замыкающая на&nbsp;себя планирование в&nbsp;системе экономического хозяйствования&nbsp;&mdash; это единственная сила способная противостоять как внутреннему и&nbsp;внешнему капиталу, так и&nbsp;разного рода глобальным мафиям, напрасно, претендующим поставить себя на&nbsp;место Бога в&nbsp;вопросах кому жить припеваючи господином, а&nbsp;кому умереть рабом.\n\nВся необходимая научная база для управления государством на&nbsp;принципах планирования уже есть. И&nbsp;в&nbsp;отличие от&nbsp;либерально-рыночных догм про невидимую руку рынка, которая сама-собой расставляет всё по&nbsp;своим местам в&nbsp;экономике,&nbsp;&mdash; теории сведения межотраслевых балансовых моделей (Затраты-Выпуск),&nbsp;&mdash; научно состоятельные математические методы, за&nbsp;которые экономисты получали Нобелевские премии, во&nbsp;времена, когда эта премия не&nbsp;являлась фарсом.\n\nНа&nbsp;основе балансовых моделей сегодня работают и&nbsp;автоконцерны и&nbsp;сети гипермаркетов. У&nbsp;всех мировых держав есть просчитанные уравнения межотраслевого баланса на&nbsp;случай кризиса или войны. И&nbsp;это несмотря на&nbsp;официальный рыночный капитализм.\n\nИ&nbsp;я&nbsp;на&nbsp;себя беру роль познакомить вас с&nbsp;современным научным подходом в&nbsp;области управления народным хозяйством государства,&nbsp;&mdash; в&nbsp;котором природопользование является неотъемлемой частью государственного планирования, без чего все экологические акции и&nbsp;экологический активизм лишь имитационная деятельность подростков-экологистов косплеющих экологов.\n\nПодход с&nbsp;которым я&nbsp;вас буду знакомить называется &laquo;Организационно-технологическим&raquo;, и&nbsp;он&nbsp;находится в&nbsp;противоборстве с&nbsp;экономически-хозяйственным подходом называемым &laquo;Монетаризм&raquo;. К&nbsp;сожалению, монетарный подход при котором &laquo;деньги решают всё&raquo;,&nbsp;&mdash; господствует в&nbsp;современном обществе, плодя экономические, социальные, экологические, культурные и&nbsp;другие кризисы. Но&nbsp;сколь&nbsp;бы дутое величие монетарной школы не&nbsp;было высоко, она обречена на&nbsp;свой крах своей-же сутью. Наша задача приблизить её&nbsp;крах и&nbsp;плавно перевести систему экономичского хозяйствования на&nbsp;практику &laquo;Организационно-технологического&raquo; метрологически-состоятельного научного подхода.\n"},"__N_SSG":true}