import Image from "next/image";


// The page for each post
export default function Rgm({frontmatter, content, dataArray}) {
    const dataArray0 = [{
        "link": "https://www.sevmeteo.ru/monitoring/air/17207/",
        "date": "30/04/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17198/",
        "date": "29/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 28 апреля до 08.00 29 апреля 2025 г. в городе Череповец на посту № 1 зарегистрировано превышение установленного норматива для сероводорода – в 1,9 раз, на посту № 5 – в 1,6-1,9 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17189/",
        "date": "28/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 25 апреля до 08.00 28 апреля 2025 г. в городе Череповец на посту № 1 зарегистрировано превышение установленного норматива для сероводорода – в 1,1-9,3 раза, на посту № 2 – в 4,3 раза, на посту № 5 – в 1,1 раза, на посту № 6 – в 1,8 раза, а также для взвешенных частиц РМ 2,5 – в 2,5 раза и РМ10 – в 1,3 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17174/",
        "date": "25/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 24 апреля до 08.00 25 апреля 2025 г. в городе Череповец на посту № 1 зарегистрировано превышение установленного норматива для сероводорода – в 1,4 раза, на посту № 5 – в 1,3 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17164/",
        "date": "24/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 23 апреля до 08.00 24 апреля 2025 г. в городе Череповец на посту № 1 зарегистрировано превышение установленного норматива для сероводорода – в 4,3 раза, на посту № 5 – в 1,8 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17154/",
        "date": "23/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 22 апреля до 08.00 23 апреля 2025 г. в городе Череповец на посту № 5 зарегистрировано превышение установленного норматива для сероводорода – в 1,5 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17145/",
        "date": "22/04/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 21 апреля до 08.00 22 апреля 2025 г. в городе Череповец на посту № 5 зарегистрирован случаи превышения установленного норматива для сероводорода – в 1,1 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17136/",
        "date": "21/04/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 18 апреля до 08.00 21 апреля 2025 г. в городе Череповец на посту № 5 зарегистрирован случаи превышения установленного норматива для сероводорода – в 1,9-2,1 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17123/",
        "date": "18/04/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 17 апреля до 08.00 18 апреля 2025 г. в городе Череповец на посту № 5 зарегистрирован случаи превышения установленного норматива для сероводорода – в 1,6-1,9 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17114/",
        "date": "17/04/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 16 апреля до 08.00 17 апреля 2025 г. в городе Череповец на посту № 5 зарегистрирован случаи превышения установленного норматива для сероводорода – в 1,6 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17103/",
        "date": "16/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 15 апреля до 08.00 16 апреля 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – в 1,3-2,1 раза, на посту № 2 – в 1,5 раза, на посту № 5 – в 1,4 раза, на посту № 7 – в 1,3 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17095/",
        "date": "15/04/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17088/",
        "date": "14/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 11 апреля до 08.00 14 апреля 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – в 1,4 раза, на посту № 5 – 1,4-1,5 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17075/",
        "date": "11/04/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17060/",
        "date": "10/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 09 апреля до 08.00 10 апреля 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода – в 1,6-1,9 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17050/",
        "date": "09/04/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17047/",
        "date": "09/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 08 апреля до 08.00 09 апреля 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода – в 2,0 раза, для сероуглерода – в 1,2 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17034/",
        "date": "07/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 04 апреля до 08.00 07 апреля 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для взвешенных частиц – в 1,2-2,6 раза, для сероводорода – в 1,9-6,8 раза, для диоксида серы – в 1,4 раза; а посту № 3 для взвешенных частиц – в 1,3 раза; на почту № 5 для сероводорода в 1,1 раза, на посту № 6 для сероводорода – в 1,8 раза, взвешенных частиц для РМ 2,5 – в 1,3 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17033/",
        "date": "07/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 03 апреля до 08.00 04 апреля 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – в 3,5 раза, на посту № 6 для сероводорода – в 1,5 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17011/",
        "date": "03/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 02 апреля до 08.00 03 апреля 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – в 3,8-4,0 раза, для аммиака – в 1,3-2,6 раза; на посту № 2 для оксида углерода – в 1,5 раза, на посту № 5 для сероводорода – в 1,3-1,5 раза, на посту № 6 для сероводорода – в 1,5 раза, на посту № 7 для сероводорода – в 1,1 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/17005/",
        "date": "02/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 01 апреля до 08.00 02 апреля 2025 г. в городе Череповец на посту № 3 зарегистрированы случаи превышения установленного норматива для оксида азота – в 1,1 раза, для взвешенных частиц РМ10 – в 1,7 раза; На посту № 5 для сероводорода – в 1,3-1,5 раза, на посту № 6 для взвешенных частиц РМ 2,5 – в 1,5 раза."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16995/",
        "date": "01/04/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 31 марта до 08.00 01 апреля 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода на уровне – 1,4-1,9 ПДК, на посту № 6 для взвешенных частиц РМ 2,5 – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16988/",
        "date": "31/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 28 марта до 08.00 31 марта 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода на уровне – 1,5-1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16980/",
        "date": "28/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 27 марта до 08.00 28 марта 2025 г. в городе Череповец на посту № 5 зарегистрирован случай превышения установленного норматива для сероводорода на уровне – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16972/",
        "date": "27/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 26 марта до 08.00 27 марта 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода на уровне – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16967/",
        "date": "26/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 25 марта до 08.00 26 марта 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода на уровне – 1,4-1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16957/",
        "date": "25/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 24 марта до 08.00 25 марта 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода на уровне 1,3-1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16951/",
        "date": "24/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 21 марта до 08.00 24 марта 2025 г. в городе Череповец на посту № 3 зарегистрированы случаи превышения установленного норматива для взвешенных частиц РМ10 – 2,0 ПДК, на посту №5 для сероуглерода – 1,3 ПДК, для сероводорода – 1,3-1,5 ПДК, на посту № 6 для сероводорода – 1,1 ПДК, на посту № 7 для сероводорода – 1,3 ПДК ."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16937/",
        "date": "21/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 20 марта до 08.00 21 марта 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – 1,4 ПДК, на посту №6 – 3,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16931/",
        "date": "20/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 19 марта до 08.00 20 марта 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – 3,5 ПДК, на посту №2 для сероводорода – 1,6 ПДК, на посту № 5 для сероуглерода – 1,5 ПДК и бензола – 1,9 ПДК, на посту № 6 для сероводорода – 5,3-7,1 ПДК, на посту № 7 для сероводорода – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16923/",
        "date": "19/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16916/",
        "date": "18/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 17 марта до 08.00 18 марта 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – 2,6 ПДК, на посту №2 для сероводорода – 5,3 ПДК, на посту № 5 для сероуглерода – 1,8 ПДК, на посту № 6 для сероводорода – 2,8 ПДК и для взвешенных частиц РМ2,5 – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16910/",
        "date": "17/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 14 марта до 08.00 17 марта 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – 1,9-2,3 ПДК и сероуглерода – 1,1-2,7 ПДК, на посту №2 для оксид углерода – 1,2 ПДК и сероводорода – 1,6-1,9 ПДК, на посту № 5 для сероуглерода – 1,6 ПДК, на посту № 6 для сероводорода – 1,1-1,3 ПДК, на посту № 7 для сероводорода – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16906/",
        "date": "14/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 13 марта до 08.00 14 марта 2025 г. в городе Череповец на посту № 2 зарегистрированы случаи превышения установленного норматива для сероводорода – 1,6 ПДК, на посту №6 для пыли pm 2,5 – 1,2-1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16898/",
        "date": "13/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16895/",
        "date": "13/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16885/",
        "date": "11/03/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 10 марта до 08.00 11 марта 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода – 1,1-1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16879/",
        "date": "10/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 07 марта до 08.00 10 марта 2025 г. в городе Череповец на посту № 1 зарегистрирован случаи превышения установленного норматива для сероводорода – 3,0-7,4 ПДК; на посту № 2 – 1,4-1,6 ПДК; на посту №5 — 1,4-1,9 ПДК, на посту №6 — 1,3-3,4 ПДК; на посту №7 — 1,1 ПДК. В указанный период на посту №1 также были зафиксированы случаи превышения ПДК диоксида серы — 1,1-1,3 ПДК, а на посту № 6 для взвешенных частиц РМ2,5 – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16869/",
        "date": "07/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 06 марта до 08.00 07 марта 2025 г. в городе Череповец на посту № 5 зарегистрирован случаи превышения установленного норматива для сероводорода – 2,0 ПДК, на посту № 6 – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16860/",
        "date": "06/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16854/",
        "date": "05/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16847/",
        "date": "04/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16842/",
        "date": "03/03/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 28 февраля до 08.00 03 марта 2025 г. в городе Череповец на посту № 5 зарегистрирован случаи превышения установленного норматива для сероводорода – 2,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16830/",
        "date": "28/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 27 февраля до 08.00 28 февраля 2025 г. в городе Череповец на посту № 2 зарегистрирован случаи превышения установленного норматива для оксида азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16823/",
        "date": "27/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16817/",
        "date": "26/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16809/",
        "date": "25/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 24 февраля до 08.00 25 февраля 2025 г. в городе Череповец на посту № 1 зарегистрирован случай превышения установленного норматива для сероводорода – 1,3 ПДК; на посту № 5 – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16802/",
        "date": "24/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 21 февраля до 08.00 24 февраля 2025 г. в городе Череповец на посту № 1 зарегистрирован случаи превышения установленного норматива для сероводорода – 1,1 ПДК; на посту № 5 – 1,3-2,0 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16792/",
        "date": "21/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16789/",
        "date": "20/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 19 февраля до 08.00 20 февраля 2025 г. в городе Череповец на посту № 5 зарегистрирован случай превышения установленного норматива для сероводорода – 1,4 ПДК; а также для взвешенных частиц РМ2,5 на посту № 6 – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16782/",
        "date": "19/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16778/",
        "date": "18/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 17 февраля до 08.00 18 февраля 2025 г. в городе Череповец на посту № 1 зарегистрирован случай превышения установленного норматива для сероводорода – 8,5 ПДК, на посту № 2 – 1,6 ПДК, на посту № 6 – 1,5 ПДК, на посту № 7 – 1,1 ПДК; а также для сероуглерода на посту № 5 – 2,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16772/",
        "date": "17/02/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 14 февраля до 08.00 17 февраля 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для сероводорода – 1,5-4,8 ПДК, на посту № 2 – 1,3-1,4 ПДК, на посту № 6 – 2,3-4,8 ПДК; а также для взвешенных частик РМ2,5 на посту № 6 – 1,1-4,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16766/",
        "date": "14/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16759/",
        "date": "13/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 12 февраля до 08.00 13 февраля 2025 г. в городе Череповец на посту № 6 зарегистрирован случай превышения установленного норматива для взвешенных частиц РМ 2,5 – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16754/",
        "date": "12/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 11 февраля до 08.00 12 февраля 2025 г. в городе Череповец на посту № 1 зарегистрирован случай превышения установленного норматива для сероуглерода – 2,3 ПДК, на посту № 5 – 1,3 ПДК, на посту № 6 для взвешенных частиц РМ 2,5 – 1,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16746/",
        "date": "11/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 10 февраля до 08.00 11 февраля 2025 г. в городе Череповец на посту № 1 зарегистрирован случай превышения установленного норматива для сероводорода – 1,5 ПДК, на посту № 5 – 1,1-1,4 ПДК, на посту № 6 для взвешенных частиц РМ2,5 – 1,4 ПДК, на посту № 7 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16734/",
        "date": "10/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 07 февраля до 08.00 10 февраля 2025 г. в городе Череповец на посту № 1 зарегистрировались случаи превышения установленного норматива для сероводорода – 2,0-2,1 ПДК, на посту № 2 – 1,9-2,6 ПДК, на посту № 6 для взвешенных частиц РМ2,5 – 1,6-2,5 ПДК для частиц РМ10 – 1,2-1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16733/",
        "date": "10/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 06 февраля до 08.00 07 февраля 2025 г. в городе Череповец на посту № 5 зарегистрировались случаи превышения установленного норматива для сероводорода – 1,4-1,5 ПДК, на посту № 6 для взвешенных частиц РМ2,5 – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16724/",
        "date": "06/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 05 февраля до 08.00 06 февраля 2025 г. в городе Череповец на посту № 1 зарегистрирован случай превышения установленного норматива для сероводорода – 1,3 ПДК, на посту № 5 – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16711/",
        "date": "05/02/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 04 февраля до 08.00 05 февраля 2025 г. в городе Череповец на посту № 5 зарегистрированы случаи превышения установленного норматива для сероводорода – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16704/",
        "date": "04/02/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 03 февраля до 08.00 04 февраля 2025 г. в городе Череповец на посту № 1 зарегистрированы случаи превышения установленного норматива для хлорбензола – 1,2 ПДК и этилбензола – 1,4-5,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16697/",
        "date": "03/02/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16691/",
        "date": "31/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16685/",
        "date": "30/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16679/",
        "date": "29/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16670/",
        "date": "28/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16662/",
        "date": "27/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16652/",
        "date": "23/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16647/",
        "date": "22/01/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 21 января до 08.00 22 января 2025 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 1 – 3,0 ПДК, нв посту № 2 – 1,3 ПДК, на посту № 7 – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16633/",
        "date": "21/01/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 20 января до 08.00 21 января 2025 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 1 – 2,5-2,6 ПДК, пост № 7 – 1,4-1,6 ПДК. Также на посту № 2 отмечены превышения для оксида углерода – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16632/",
        "date": "21/01/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 17 января до 08.00 20 января 2025 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 1 – 1,4-4,8 ПДК, пост № 2 – 1,6 ПДК, пост № 5 – 2,1 ПДК, пост № 6 – 1,4-2,5 ПДК. Также на посту № 6 отмечены превышения для взвешенных частиц РМ2,5 – 1,6-2,3 ПДК, РМ10 – 1,1-1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16616/",
        "date": "17/01/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 16 января до 08.00 17 января 2025 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 2 – 1,6 ПДК, пост № 5 – 1,1-1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16609/",
        "date": "16/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16603/",
        "date": "15/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16596/",
        "date": "13/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16588/",
        "date": "10/01/2025",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16581/",
        "date": "09/01/2025",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 28 декабря 2024 г. до 08.00 09 января 2025 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 5 – 2,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16571/",
        "date": "28/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16558/",
        "date": "27/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16540/",
        "date": "26/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16535/",
        "date": "25/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16528/",
        "date": "24/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16523/",
        "date": "23/12/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 20 декабря до 08.00 23 декабря 2024 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 1 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16515/",
        "date": "20/12/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 19 декабря до 08.00 20 декабря 2024 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 1 – 1,4 ПДК и на посту № 5 – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16510/",
        "date": "19/12/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 18 декабря до 08.00 19 декабря 2024 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 1 – 4,4-4,5 ПДК, на посту № 2 – 1,1-1,4 ПДК, на посту № 3 – 1,3 ПДК, посту № 5 – 1,5 ПДК, на посту № 6 – 1,3-5,3 ПДК, на посту № 7 – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16502/",
        "date": "18/12/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 17 декабря до 08.00 18 декабря 2024 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 1 – 1,4-3,5 ПДК, на посту № 5 – 1,1 ПДК, на посту № 6 – 2,0 ПДК, на посту № 7 – 1,1-1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16495/",
        "date": "17/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16488/",
        "date": "16/12/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 13 декабря до 08.00 16 декабря 2024 г. в городе Череповец зарегистрированы случаи превышения установленного норматива для сероводорода на посту № 1 – 2,9-3,4 ПДК, на посту № 2 – 1,3 ПДК, на посту № 5 – 1,4 ПДК, на посту № 6 – 2,0-3,0 ПДК, на посту № 7 – 1,4 ПДК, а также случай нарушения допустимого значения для оксида азота на посту № 7 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16481/",
        "date": "13/12/2024",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "12 декабря 2024 г. – в 20 часов 40 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 3,0 ПДК.",
            "13 декабря 2024 г. – в 00 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,8 ПДК.",
            "12 декабря 2024 г. – в 21 часов 20 минут – пост № 7 – пр. Октябрьский, д. 42 - сероводород – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16473/",
        "date": "12/12/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Советский"
        ],
        "pdk": [
            "12 декабря 2024 г. – в 07 часов 40 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 2,0 ПДК.",
            "12 декабря 2024 г. – в 03 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,1 ПДК.",
            "11 декабря 2024 г. – в 23 часов 00 минут – пост № 6 – пр. Советский, 90 - сероводород – 1,8 ПДК.",
            "12 декабря 2024 г. – в 00 часов 00 минут – пост № 6 – пр. Советский, 90 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16466/",
        "date": "11/12/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "10 декабря 2024 г. – в 18 часов 20 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16460/",
        "date": "10/12/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "09 декабря 2024 г. – в 14 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 3,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16455/",
        "date": "09/12/2024",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "07 декабря 2024 г. – в 07 часов 00 минут – пост № 6 –  пр. Советский, д. 90 - сероуглерод – 2,2 ПДК.",
            "07 декабря 2024 г. – в 13 часов 00 минут – пост № 6 –  пр. Советский, д. 90 - сероуглерод – 1,8 ПДК.",
            "08 декабря 2024 г. – в 17 часов 40 минут – пост № 6 –  пр. Советский, д. 90 - РМ 2,5 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16446/",
        "date": "06/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16441/",
        "date": "05/12/2024",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "04 декабря 2024 г. – в 14 часов 40 минут – пост № 7 – пр. Октябрьский, д. 42 - сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16434/",
        "date": "04/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16427/",
        "date": "03/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16423/",
        "date": "02/12/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16413/",
        "date": "29/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16406/",
        "date": "28/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16401/",
        "date": "27/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16396/",
        "date": "26/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16391/",
        "date": "25/11/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "22 ноября 2024 г. – в 15 часов 40 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,3 ПДК.",
            "24 ноября 2024 г. – в 01 часов 20 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16387/",
        "date": "22/11/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "22 ноября 2024 г. – в 03 часов 20 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16381/",
        "date": "21/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16375/",
        "date": "20/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16370/",
        "date": "19/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16366/",
        "date": "18/11/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "15 ноября 2024 г. – в 11 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16361/",
        "date": "15/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16354/",
        "date": "14/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16349/",
        "date": "13/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16344/",
        "date": "12/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16338/",
        "date": "11/11/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "- 09 ноября 2024 г. длительностью 20 минут с 21:40 (максимальная разовая концентрация сероводорода составила 10,5 ПДК);",
            "- 09 ноября 2024 г. длительностью 20 минут с 21:40 (максимальная разовая концентрация сероводорода составила 10,5 ПДК);",
            "Кроме того, зафиксированы следующие превышения допустимой концентрации для сероводорода на автоматическом №1 на уровне 1,1-8,9 ПДК, на посту № 2 – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16329/",
        "date": "08/11/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "07 ноября 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 4,5 ПДК.",
            "08 ноября 2024 г. – в 00 часов 20 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 2,1 ПДК.",
            "07 ноября 2024 г. – в 12 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - оксид углерода – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16323/",
        "date": "07/11/2024",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "06 ноября 2024 г. – в 21 часов 20 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 3,8 ПДК.",
            "06 ноября 2024 г. – в 16 часов 00 минут – пост № 6 – пр. Советский, 90 - РМ 2,5 – 1,5 ПДК.",
            "07 ноября 2024 г. – в 01 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 5,0 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16315/",
        "date": "06/11/2024",
        "alarm": true,
        "posts": [
            "Чкалова",
            "Советский"
        ],
        "pdk": [
            "05 ноября 2024г. в 14.00 – пост №1 - ул. Чкалова ,28 – сероводород – 6,0 ПДК;",
            "05 ноября 2024г. в 10.00 – пост №6 - пр. Советский, 90 – сероводород – 1,5 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16311/",
        "date": "05/11/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "- 02 ноября 2024 г. длительностью 20 минут с 15:00 (максимальная разовая концентрация сероводорода составила 10,6 ПДК);",
            "- 02 ноября 2024 г. длительностью 20 минут с 15:00 (максимальная разовая концентрация сероводорода составила 10,6 ПДК);",
            "- 02 ноября 2024 г. длительностью 20 минут с 15:40 (максимальная разовая концентрация сероводорода составила 11,1 ПДК).",
            "- 02 ноября 2024 г. длительностью 20 минут с 15:40 (максимальная разовая концентрация сероводорода составила 11,1 ПДК).",
            "Кроме того, зафиксированы следующие превышения допустимой концентрации для сероводорода на автоматическом №1 на уровне 6,3-9,8 ПДК, на посту № 5 – 1,1 ПДК, на посту № 5 – 2,0 ПДК, на посту № 7 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16301/",
        "date": "02/11/2024",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "02 ноября 2024 г. – в 08 часов 20 минут – пост № 7 – пр. Октябрьский, д. 42 - оксид углерода – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16296/",
        "date": "01/11/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16289/",
        "date": "31/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16281/",
        "date": "30/10/2024",
        "alarm": true,
        "posts": [
            "Чкалова",
            "Сталеваров",
            "Советский"
        ],
        "pdk": [
            "29 октября 2024 г. – в 18 часов 40 минут – пост № 1 – ул. Чкалова, 28 - сероводород – 6,6 ПДК.",
            "29 октября 2024 г. – в 09 часов 40 минут – пост № 1 – ул. Чкалова, д. 28 - сероводород – 1,6 ПДК.",
            "29 октября 2024 г. – в 13 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 – оксид углерода – 1,3 ПДК.",
            "29 октября 2024 г. – в 22 часов 00 минут – пост № 6 – пр. Советский, 90 – РМ 2,5 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16276/",
        "date": "29/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16270/",
        "date": "28/10/2024",
        "alarm": true,
        "posts": [
            "Чкалова"
        ],
        "pdk": [
            "25 октября 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Чкалова, 28 - сероводород – 4,0 ПДК.",
            "26 октября 2024 г. – в 20 часов 00 минут – пост № 1 – ул. Чкалова, д. 28 - сероводород – 5,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16264/",
        "date": "25/10/2024",
        "alarm": true,
        "posts": [
            "Чкалова",
            "Сталеваров"
        ],
        "pdk": [
            "24 октября 2024 г. – в 19 часов 00 минут – пост № 2 – ул. Сталеваров, д.43 - формальдегид – 1,2 ПДК.",
            "25 октября 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,1 ПДК.",
            "25 октября 2024 г. – в 07 часов 00 минут – пост № 5 – ул. Окинина, д. 7- сероуглерод – 1,5 ПДК.",
            "24 октября 2024 г. – в 17 часов 40 минут – пост № 1 – ул. Чкалова, д. 28- сероводород – 6,0 ПДК.",
            "25 октября 2024 г. – в 03 часа 00 минут – пост № 1 – ул. Чкалова, д. 28- сероводород – 7,5 ПДК.",
            "25 октября 2024 г. – в 02 часа 20 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16257/",
        "date": "24/10/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 23 октября до 08.00 24 октября 2024 г. в городе Череповец на посту № 1 были зарегистрированы случаи превышения установленного норматива для сероуглерода на уровне 1,4 ПДК, а также сероводорода - на уровне 4,1 ПДК и 6,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16249/",
        "date": "23/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 22 октября до 08.00 23 октября 2024 г. в городе Череповец на посту № 1 зарегистрирован случай превышения установленного норматива для взвешенных веществ на уровне 1,2 ПДК, на посту № 2.- для сероводорода на уровне 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16244/",
        "date": "22/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 21 октября до 08.00 22 октября 2024 г. в городе Череповец на посту № 1 зарегистрирован случай превышения установленного норматива для взвешенных веществ на уровне 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16240/",
        "date": "21/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 18 октября до 08.00 21 октября 2024 г. в городе Череповец на посту № 1 зарегистрировались случаи превышения установленного норматива для сероводорода на уровне 7,3-8,8 ПДК и формальдегида – 1,4-1,5 ПДК, на посту № 2 для сероводорода – 2,4 ПДК, на посту № 6 для РМ 2,5 – 1,5-3,1 ПДК, РМ 10 – 1,3-1,7 ПДК и сероводорода – 1,3-2,0 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16235/",
        "date": "18/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16230/",
        "date": "17/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 16 октября до 08.00 17 октября 2024 г. в городе Череповец зарегистрирован случай превышения установленного норматива для сероводорода на автоматическом №1 на уровне 5,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16225/",
        "date": "16/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 15 октября до 08.00 16 октября 2024 г. в городе Череповец зарегистрирован случай превышения установленного норматива для сероводорода на автоматическом №1 на уровне 2,9 ПДК, на посту № 2 для сероводорода на уровне 1,4 ПДК и оксида углерода – 2 ПДК, на посту № 6 – для РМ 2,5 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16220/",
        "date": "15/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 14 октября до 08.00 15 октября 2024 г. в городе Череповец зарегистрирован случай превышения установленного норматива для сероуглерода на автоматическом №1 на уровне 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16214/",
        "date": "14/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 11 октября до 08.00 14 октября 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для фенола на автоматическом №6 на уровне 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16206/",
        "date": "11/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16202/",
        "date": "10/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16198/",
        "date": "09/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 08 октября до 08.00 09 октября 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для фенола на автоматическом №6 на уровне 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16192/",
        "date": "08/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 07 октября до 08.00 08 октября 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для фенола на автоматическом №6 на уровне 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16184/",
        "date": "07/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 04 октября до 08.00 07 октября 2024 г. в городе Череповец регистрировался случаи превышения установленного норматива для сероводорода на автоматическом №1 на уровне 3,3 ПДК, на посту № 6 для РМ 2,5 – 1,2-1,3 ПДК и фенола – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16179/",
        "date": "07/10/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "03 октября 2024 г. – в 12 часов 40 минут – пост № 2 – ул. Сталеваров, д. - сероводород – 1,5 ПДК.",
            "04 октября 2024 г. – в 05 часов 40 минут – пост № 2 – ул. Сталеваров, д. - сероводород – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16171/",
        "date": "03/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16163/",
        "date": "02/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16156/",
        "date": "01/10/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 30 сентября до 08.00 01 октября 2024 г. в городе Череповец регистрировался случаи превышения установленного норматива для сероуглерода на автоматическом №1 на уровне 5,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16152/",
        "date": "30/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 27 сентября до 08.00 30 сентября 2024 г. в городе Череповец регистрировался случаи превышения установленного норматива для сероуглерода на автоматическом №1 на уровне 2,9-7,2 ПДК, на посту № 5 для сероуглерода на посту № 5 – 1,8-4,6 ПДК, а также на посту № 6 для сероводород – 7,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16145/",
        "date": "27/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16138/",
        "date": "26/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 25 сентября до 08.00 26 сентября 2024 г. в городе Череповец регистрировался случаи превышения установленного норматива для сероуглерода на автоматическом №5 на уровне 1,1-1,3 ПДК, на посту № 2 для сероводорода на посту № 1 – 1,5 ПДК и формальдегида – 1,3 ПДК, а также на посту № 6 для РМ2,5 – 1,3 ПДК ."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16134/",
        "date": "25/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16130/",
        "date": "24/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 23 сентября до 08.00 24 сентября 2024 г. в городе Череповец регистрировался случаи превышения установленного норматива для сероуглерода на автоматическом №5 на уровне 1,2-1,3 ПДК, для сероводорода на посту № 1 – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16126/",
        "date": "23/09/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "- 22 сентября 2024 г. длительностью 1 час 00 минут с 07:20 (максимальная разовая концентрация сероводорода составила 12,1 ПДК);",
            "- 22 сентября 2024 г. длительностью 1 час 00 минут с 07:20 (максимальная разовая концентрация сероводорода составила 12,1 ПДК);",
            "- 22 сентября 2024 г. длительностью 20 минут с 22:20 (максимальная разовая концентрация сероводорода составила 11,0 ПДК).",
            "- 22 сентября 2024 г. длительностью 20 минут с 22:20 (максимальная разовая концентрация сероводорода составила 11,0 ПДК).",
            "- 22 сентября 2024 г. длительностью 1 час 00 минут с 23:00 (максимальная разовая концентрация сероводорода составила 12,3 ПДК).",
            "- 22 сентября 2024 г. длительностью 1 час 00 минут с 23:00 (максимальная разовая концентрация сероводорода составила 12,3 ПДК).",
            "Кроме того, зафиксированы следующие превышения допустимой концентрации для взвешенных веществ на автоматическом №1 на уровне 6,6-9,9 ПДК, для сероводорода: на посту № 2 – 1,8 ПДК, для оксида углерода – 1,8-1,9 ПДК; для сероводорода на посту № 3 – 1,1 ПДК, на посту № 6: для РМ 2,5 – 1,3-2,3 ПДК, для РМ 10 – 1,7 ПДК, для сероводорода - 1,1-1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16119/",
        "date": "20/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16114/",
        "date": "19/09/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "- 19 сентября 2024 г. длительность 1 час 20 минут с 04:00 (максимальная разовая концентрация сероводорода составила 11,6 ПДК);",
            "- 19 сентября 2024 г. длительность 1 час 20 минут с 04:00 (максимальная разовая концентрация сероводорода составила 11,6 ПДК);",
            "- 19 сентября 2024 г. длительность 20 минут с 07:40 (максимальная разовая концентрация сероводорода составила 11,25 ПДК).",
            "- 19 сентября 2024 г. длительность 20 минут с 07:40 (максимальная разовая концентрация сероводорода составила 11,25 ПДК).",
            "Кроме того, зафиксированы следующие превышения допустимой концентрации для взвешенных веществ на автоматическом №1 на уровне 1,8 ПДК, для формальдегида: на посту № 2 – 1,3-1,5 ПДК; для сероуглерода на посту № 5 – 1,4 ПДК, для сероводорода: на посту № 1 – 4,8 ПДК, на посту № 2 – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16106/",
        "date": "18/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 17 сентября до 08.00 18 сентября 2024 г. в городе Череповец регистрировался случаи превышения установленного норматива для формальдегида на автоматическом №2 на уровне 1,3 ПДК, для сероуглерода: на посту № 3 – 1,3 ПДК, на посту № 4 – 1,2-1,5 ПДК; для взвешенных веществ на посту № 1 – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16101/",
        "date": "17/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 16 сентября до 08.00 17 сентября 2024 г. в городе Череповец регистрировался случаи превышения установленного норматива для формальдегида на автоматическом №2 на уровне 1,7 ПДК, на посту № 3 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16098/",
        "date": "17/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 13 сентября до 08.00 16 сентября 2024 г. в городе Череповец регистрировался случаи превышения установленного норматива для формальдегида на автоматическом №2 на уровне 1,5-1,7 ПДК, а посту № 7 – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16087/",
        "date": "13/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 12 сентября до 08.00 13 сентября 2024 г. в городе Череповец регистрировался случай превышения установленного норматива для сероуглерода на автоматическом №6 на уровне 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16084/",
        "date": "12/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 11 сентября до 08.00 12 сентября 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для сероуглерода на автоматическом №5 на уровне 1,4-1,7 ПДК, на посту № 6 – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16076/",
        "date": "11/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 10 сентября до 08.00 11 сентября 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для сероуглерода на автоматическом №1 на уровне 1,5-2,8 ПДК, для взвешенных веществ – на посту № 1 – 1,6-1,8 ПДК, на посту № 5 – 1,8-2,8 ПДК, на посту № 6 – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16071/",
        "date": "10/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16067/",
        "date": "09/09/2024",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "06 сентября 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,9 ПДК.",
            "09 сентября 2024 г. – в 07 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - оксид азота – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16057/",
        "date": "06/09/2024",
        "alarm": true,
        "posts": [
            "Чкалова"
        ],
        "pdk": [
            "05 сентября 2024г. в 19.00 – пост №1 - ул. Чкалова ,28 – взвешенные вещества– 7,6 ПДК;",
            "05 сентября 2024г. в 19.00 – пост №5 - л. П. Окинина,7 – взвешенные вещества– 3,2 ПДК;",
            "06 сентября 2024г. в 09.00 – пост №1 - ул. Чкалова ,28 – сероводород – 3,0 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16051/",
        "date": "05/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16026/",
        "date": "04/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/16006/",
        "date": "03/09/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15993/",
        "date": "02/09/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "02 сентября 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15964/",
        "date": "30/08/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "29 августа 2024 г. – в 13 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15954/",
        "date": "29/08/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "29 августа 2024 г. – в 07 часов 20 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15948/",
        "date": "28/08/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "28 августа 2024 г. – в 05 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 3,4 ПДК.",
            "28 августа 2024 г. – в 04 часа 00 минут – пост № 2 – ул. Сталеваров, д. 43 - оксид углерода – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15942/",
        "date": "27/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15938/",
        "date": "26/08/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Октябрьский"
        ],
        "pdk": [
            "25 августа 2024 г. – в 07 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 - оксид углерода – 1,3 ПДК.",
            "25 августа 2024 г. – в 08 часов 40 минут – пост № 7 – пр. Октябрьский, д. 42 - оксид углерода – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15930/",
        "date": "23/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15925/",
        "date": "22/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15920/",
        "date": "21/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15915/",
        "date": "20/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 19 августа до 08.00 20 августа 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для сероводорода на автоматическом №2 на уровне 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15909/",
        "date": "19/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 16 августа до 08.00 19 августа 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для сероводорода на автоматических постах №1 в пределах 2,9 ПДК и №2 в пределах 2,1 ПДК., а также оксида углерода на посту №2 на уровне 2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15901/",
        "date": "16/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 15 августа до 08.00 16 августа 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для сероводорода на посту № 1 в пределах 3,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15896/",
        "date": "15/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15890/",
        "date": "14/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 13 августа до 08.00 14 августа 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для формальдегида на посту № 7 в пределах 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15884/",
        "date": "13/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 12 августа до 08.00 13 августа 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для формальдегида на посту № 7 в пределах 1,5-1,8 ПДК, сероводорода на посту № 1.в пределах 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15880/",
        "date": "12/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 9 августа до 08.00 12 августа 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для формальдегида на постах № 2 и № 7 в пределах 1,6-2,0 ПДК, сероводорода на посту № 2.в пределах 1,8-2,9 ПДК и оксида углерода на посту №2 – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15874/",
        "date": "09/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 8 августа до 08.00 9 августа 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для формальдегида на постах № 1 и № 2 в пределах 1,6-1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15867/",
        "date": "08/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15862/",
        "date": "07/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15852/",
        "date": "02/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15842/",
        "date": "01/08/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15834/",
        "date": "31/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Октябрьский"
        ],
        "pdk": [
            "31 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,9 ПДК.",
            "31 июля 2024 г. – в 07 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15827/",
        "date": "30/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "30 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15823/",
        "date": "29/07/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 26 июля до 08.00 29 июля 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для сероуглерода на посту № 1 в пределах 1,7-2,6 ПДК, сероводород – 1,4 ПДК, для формальдегида на посту № 2 в пределах 2,1-2,5 ПДК, сероводорода – 1,9 ПДК, для формальдегида на посту № 7 – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15816/",
        "date": "26/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Октябрьский"
        ],
        "pdk": [
            "25 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,9 ПДК.",
            "26 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,0 ПДК.",
            "26 июля 2024 г. – в 07 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15810/",
        "date": "25/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Октябрьский"
        ],
        "pdk": [
            "24 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,3 ПДК.",
            "25 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,9 ПДК.",
            "25 июля 2024 г. – в 07 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15805/",
        "date": "24/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Октябрьский"
        ],
        "pdk": [
            "23 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,8 ПДК.",
            "24 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,7 ПДК.",
            "24 июля 2024 г. – в 07 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15800/",
        "date": "23/07/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 22 июля до 08.00 23 июля 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для сероуглерода на посту № 1 в пределах 2,0 ПДК, для формальдегида на посту № 2 в пределах 1,4-2,7 ПДК, для сероуглерода на посту № 6 – 2,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15795/",
        "date": "22/07/2024",
        "alarm": false,
        "posts": [],
        "pdk": [
            "По данным ФГБУ «Северное УГМС» за период с 08.00 19 июля до 08.00 22 июля 2024 г. в городе Череповец регистрировались случаи превышения установленного норматива для сероуглерода на посту № 1 в пределах 2,3-3,2 ПДК, для формальдегида на посту № 2 в пределах 1,3-2,6 ПДК и для сероводорода – 1,3-1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15789/",
        "date": "19/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Партизана Окинина"
        ],
        "pdk": [
            "18 июля 2024 г. – в 13 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,0 ПДК.",
            "18 июля 2024 г. – в 19 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,9 ПДК.",
            "19 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,5 ПДК.",
            "18 июля 2024 г. – в 19 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 1,9 ПДК.",
            "19 июля 2024 г. – в 07 часов 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15779/",
        "date": "18/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "17 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,6 ПДК.",
            "17 июля 2024 г. – в 13 часов 20 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,4 ПДК.",
            "17 июля 2024 г. – в 13 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,7 ПДК.",
            "18 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15770/",
        "date": "17/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "16 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 2,2 ПДК.",
            "16 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,5 ПДК.",
            "17 июля 2024 г. – в 07 часов 40 минут – пост № 1 – ул. Жукова, д. 4 - оксид углерода – 1,2 ПДК.",
            "16 июля 2024 г. – в 13 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,7 ПДК.",
            "16 июля 2024 г. – в 19 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,8 ПДК.",
            "17 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,8 ПДК.",
            "16 июля 2024 г. – в 22 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,1 ПДК.",
            "17 июля 2024 г. – в 01 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - формальдегид – 1,5 ПДК",
            "17 июля 2024 г. – в 07 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - формальдегид – 1,7 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15753/",
        "date": "16/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Советский"
        ],
        "pdk": [
            "15 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 3,0 ПДК.",
            "15 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,7 ПДК.",
            "16 июля 2024 г. – в 08 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - оксид углерода – 1,3 ПДК.",
            "16 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,9 ПДК.",
            "15 июля 2024 г. – в 13 часов 00 минут – пост № 6 – пр. Советский, 90 - формальдегид – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15744/",
        "date": "15/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Архангельская",
            "Партизана Окинина"
        ],
        "pdk": [
            "12 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 4,1 ПДК.",
            "12 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 4,1 ПДК.",
            "13 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 4,8 ПДК.",
            "13 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 3,6 ПДК.",
            "12 июля 2024 г. – в 19 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,9 ПДК.",
            "13 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,7 ПДК.",
            "15 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,6 ПДК.",
            "15 июля 2024 г. – в 01 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - формальдегид – 1,4 ПДК.",
            "15 июля 2024 г. – в 07 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - формальдегид – 1,5 ПДК.",
            "13 июля 2024 г. – в 07 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 1,6 ПДК.",
            "13 июля 2024 г. – в 14 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15730/",
        "date": "12/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Октябрьский"
        ],
        "pdk": [
            "11 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 2,1 ПДК.",
            "11 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,5 ПДК.",
            "11 июля 2024 г. – в 13 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,0 ПДК.",
            "12 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 2,0 ПДК.",
            "11 июля 2024 г. – в 13 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,5 ПДК.",
            "11 июля 2024 г. – в 19 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,5 ПДК.",
            "12 июля 2024 г. – в 01 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15724/",
        "date": "11/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Октябрьский"
        ],
        "pdk": [
            "10 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,3 ПДК.",
            "10 июля 2024 г. – в 19 часов 20 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 2,0 ПДК.",
            "11 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,2 ПДК.",
            "10 июля 2024 г. – в 13 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероуглерод – 2,2 ПДК.",
            "10 июля 2024 г. – в 19 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероуглерод – 1,3 ПДК.",
            "10 июля 2024 г. – в 13 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,1 ПДК.",
            "11 июля 2024 г. – в 07 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15718/",
        "date": "10/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "09 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 2,2 ПДК.",
            "09 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 2,1 ПДК.",
            "10 июля 2024 г. – в 07 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 2,6 ПДК.",
            "10 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15713/",
        "date": "09/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Архангельская"
        ],
        "pdk": [
            "08 июля 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,1 ПДК.",
            "08 июля 2024 г. – в 19 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,4 ПДК.",
            "09 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,3 ПДК.",
            "08 июля 2024 г. – в 13 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15706/",
        "date": "08/07/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "06 июля 2024 г. – в 05 часов 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15697/",
        "date": "05/07/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15691/",
        "date": "04/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Архангельская"
        ],
        "pdk": [
            "04 июля 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 – формальдегид – 2,0 ПДК.",
            "04 июля 2024 г. – в 01 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 – формальдегид – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15685/",
        "date": "03/07/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "02 июля 2024 г. – в 19 часов 00 минут – пост № 5 – ул. Окинина, д. 7 – сероуглерод – 2,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15678/",
        "date": "02/07/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15664/",
        "date": "01/07/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "30 июня 2024 г. – в 21 часов 20 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 5,9 ПДК.",
            "01 июля 2024 г. – в 00 часов 20 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 1,5 ПДК.",
            "30 июня 2024 г. – в 06 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 – сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15657/",
        "date": "28/06/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "27 июня 2024 г. – в 18 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15650/",
        "date": "27/06/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "26 июня 2024 г. – в 09 часа 20 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 1,1 ПДК.",
            "26 июня 2024 г. – в 22 часов 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15644/",
        "date": "26/06/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "25 июня 2024 г. – в 12 часов 20 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 3,8 ПДК.",
            "25 июня 2024 г. – в 18 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 – сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15638/",
        "date": "25/06/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Партизана Окинина"
        ],
        "pdk": [
            "24 июня 2024 г. – в 22 часа 20 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 4,0 ПДК.",
            "24 июня 2024 г. – в 22 часа 20 минут – пост № 2 – ул. Сталеваров, д. 43 – сероводород – 1,4 ПДК.",
            "24 июня 2024 г. – в 18 часов 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15632/",
        "date": "24/06/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "21 июня 2024 г. – в 17 часов 40 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 3,8 ПДК.",
            "22 июня 2024 г. – в 16 часов 40 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 7,6 ПДК.",
            "23 июня 2024 г. – в 12 часов 00 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 2,8 ПДК.",
            "22 июня 2024 г. – в 15 часов 40 минут – пост № 5 – ул. Партизана Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15625/",
        "date": "21/06/2024",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "21 июня 2024 г. – в 07 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 – взвешенные вещества – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15617/",
        "date": "20/06/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "20 июня 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15611/",
        "date": "19/06/2024",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "18 июня 2024 г. – в 13 часов 00 минут – пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15603/",
        "date": "18/06/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Партизана Окинина"
        ],
        "pdk": [
            "17 июня 2024 г. – в 19 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43- формальдегид – 1,1 ПДК.",
            "17 июня 2024 г. – в 19 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7- формальдегид – 2,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15596/",
        "date": "17/06/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Архангельская"
        ],
        "pdk": [
            "15 июня 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43- формальдегид – 1,4 ПДК.",
            "17 июня 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43- формальдегид – 1,8 ПДК.",
            "17 июня 2024 г. – в 01 час 00 минут – пост № 3 – ул. Архангельская, д. 68- формальдегид – 1,3 ПДК.",
            "17 июня 2024 г. – в 07 часов 00 минут – пост № 3 – ул. Архангельская, д. 68- формальдегид – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15587/",
        "date": "14/06/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15580/",
        "date": "13/06/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15570/",
        "date": "11/06/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "11 июня 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43- формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15564/",
        "date": "10/06/2024",
        "alarm": true,
        "posts": [
            "Чкалова",
            "Сталеваров"
        ],
        "pdk": [
            "- 8 июня 2024 г. длительность 1 час 00 мин с 02:40 (максимальная разовая концентрация сероводорода составила 10,9 ПДК);",
            "- 8 июня 2024 г. длительность 1 час 00 мин с 02:40 (максимальная разовая концентрация сероводорода составила 10,9 ПДК);",
            "- 8 июня 2024г. длительность 1 час 20 минут с 05:00 (максимальная разовая концентрация сероводорода составила 13,4 ПДК);",
            "- 8 июня 2024г. длительность 1 час 20 минут с 05:00 (максимальная разовая концентрация сероводорода составила 13,4 ПДК);",
            "7 июня 2024 г. – в 23 часа 40 минут – пост № 1 – ул. Чкалова, д. 28 - сероводород – 2,6 ПДК.",
            "8 июня 2024 г. – в 04 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43- сероводород – 2,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15556/",
        "date": "10/06/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "7 июня 2024 г. – в 00 часов 20 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,8 ПДК.",
            "7 июня 2024 г. – в 07 часов 20 минут – пост № 2 – ул. Сталеваров, д. 43- оксид углерода – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15543/",
        "date": "06/06/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "6 июня 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,1 ПДК.",
            "5 июня 2024 г. – в 23 часов 20 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15535/",
        "date": "05/06/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "5 июня 2024 г. – в 06 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15524/",
        "date": "04/06/2024",
        "alarm": true,
        "posts": [
            "Архангельская",
            "Советский"
        ],
        "pdk": [
            "3 июня 2024 г. – в 13 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,3 ПДК.",
            "3 июня 2024 г. – в 13 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - формальдегид – 3,5 ПДК.",
            "3 июня 2024 г. – в 19 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероуглерод – 1,3 ПДК.",
            "3 июня 2024 г. – в 13 часов 00 минут – пост № 6 – пр. Советский, д. 90 - сероуглерод – 1,2 ПДК.",
            "3 июня 2024 г. – в 10 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,3 ПДК.",
            "4 июня 2024 г. – в 07 часов 00 минут – пост № 6 – пр. Советский, д. 90 - сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15517/",
        "date": "03/06/2024",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "1 июня 2024 г. – в 07 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - формальдегид – 1,8 ПДК.",
            "31 мая 2024 г. – в 19 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - формальдегид – 1,2 ПДК.",
            "1 июня 2024 г. – в 07 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - формальдегид – 2,3 ПДК.",
            "1 июня 2024 г. – в 19 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - формальдегид – 1,3 ПДК.",
            "31 мая 2024 г. – в 23 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15504/",
        "date": "31/05/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "30 мая 2024 г. – в 19 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - формальдегид – 1,8 ПДК.",
            "30 мая 2024 г. – в 17 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,1 ПДК.",
            "31 мая 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,4 ПДК.",
            "31 мая 2024 г. – в 06 часов 40 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15496/",
        "date": "30/05/2024",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "29 мая 2024 г. – в 13 часов 00 минут – пост № 3 – ул. Архангельская, д. 68 - формальдегид – 1,1 ПДК.",
            "29 мая 2024 г. – в 11 часов 40 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,6 ПДК.",
            "29 мая 2024 г. – в 22 часов 20 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15490/",
        "date": "29/05/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "28 мая 2024 г. – в 09 часов 40 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 2,0 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15484/",
        "date": "28/05/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "27 мая 2024 г. – в 18 часов 20 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 2,0 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15477/",
        "date": "27/05/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 мая 2024 г. – в 13 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,5 ПДК.",
            "25 мая 2024 г. – в 14 часов 40 минут - пост № 5 – ул. Окинина, д. 7 – сероводород – 1,4 ПДК;",
            "26 мая 2024 г. – в 05 часов 00 минут - пост № 5 – ул. Окинина, д. 7 – сероводород – 1,1 ПДК;",
            "27 мая 2024 г. – в 07 часов 40 минут - пост № 5 – ул. Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15462/",
        "date": "24/05/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15454/",
        "date": "23/05/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15446/",
        "date": "22/05/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "21 мая 2024 г. – в 16 часов 40 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 2,4 ПДК.",
            "21 мая 2024 г. – в 10 часов 20 минут - пост № 5 – ул. Окинина, д. 7 – сероводород – 1,1 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15437/",
        "date": "21/05/2024",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "20 мая 2024 г. – в 13 часов 00 минут – пост № 6 – пр. Советский, 90 - сероуглерод – 1,5 ПДК.",
            "21 мая 2024 г. – в 07 часов 00 минут – пост № 6 – пр. Советский, 90 - сероуглерод – 1,4 ПДК.",
            "20 мая 2024 г. – в 14 часов 00 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,9 ПДК.",
            "20 мая 2024 г. – в 13 часа 20 минут - пост № 5 – ул. Окинина, д. 7 – сероводород – 1,5 ПДК;",
            "21 мая 2024 г. – в 07 часа 20 минут - пост № 5 – ул. Окинина, д. 7 – сероводород – 1,1 ПДК;",
            "20 мая 2024 г. – в 15 часа 20 минут - пост № 5 – ул. Окинина, д. 7 – озон – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15426/",
        "date": "20/05/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 мая 2024 г. – в 08 часа 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 - озон – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15425/",
        "date": "20/05/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15408/",
        "date": "16/05/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "15 мая 2024 г. – в 08 часа 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,6 ПДК.",
            "15 мая 2024 г. – в 13 часа 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15399/",
        "date": "15/05/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "15 мая 2024 г. – в 04 часа 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15390/",
        "date": "14/05/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "13 мая 2024 г. – в 19 часов 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,5 ПДК.",
            "14 мая 2024 г. – в 08 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15383/",
        "date": "13/05/2024",
        "alarm": true,
        "posts": [
            "Партизана Окинина",
            "Октябрьский"
        ],
        "pdk": [
            "08 мая 2024 г. – в 23 часов 40 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,6 ПДК.",
            "09 мая 2024 г. – в 03 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,9 ПДК.",
            "10 мая 2024 г. – в 04 часов 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,3 ПДК.",
            "09 мая 2024 г. – в 02 часов 40 минут – пост № 7 – пр. Октябрьский, 42 - сероводород – 1,1 ПДК.",
            "11 мая 2024 г. – в 09 часов 40 минут – пост № 7 – пр. Октябрьский, 42 - сероводород – 1,4 ПДК.",
            "12 мая 2024 г. – в 18 часов 20 минут – пост № 7 – пр. Октябрьский, 42 - сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15358/",
        "date": "08/05/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15347/",
        "date": "07/05/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15335/",
        "date": "06/05/2024",
        "alarm": true,
        "posts": [
            "Чкалова",
            "Партизана Окинина"
        ],
        "pdk": [
            "03 мая 2024 г. – в 13 часов 20 минут – пост № 1 – ул. Чкалова, д. 28 – сероводород – 4,1 ПДК.",
            "04 мая 2024 г. – в 08 часов 40 минут – пост № 1 – ул. Чкалова, д. 28 – сероводород – 1,6 ПДК.",
            "03 мая 2024 г. – в 17 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,6 ПДК.",
            "05 мая 2024 г. – в 12 часов 40 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15329/",
        "date": "06/05/2024",
        "alarm": true,
        "posts": [
            "Чкалова",
            "Партизана Окинина"
        ],
        "pdk": [
            "02 мая 2024 г. – в 11 часов 00 минут – пост № 1 – ул. Чкалова, д. 28 – сероводород – 2,5 ПДК.",
            "02 мая 2024 г. – в 13 часов 40 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,3 ПДК.",
            "03 мая 2024 г. – в 02 часов 40 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15309/",
        "date": "02/05/2024",
        "alarm": true,
        "posts": [
            "Чкалова",
            "Сталеваров",
            "Партизана Окинина"
        ],
        "pdk": [
            "29 апреля 2024 г. – в 10 часов 00 минут – пост № 1 – ул. Чкалова, д. 28 – сероводород – 3,9 ПДК.",
            "01 мая 2024 г. – в 02 часов 40 минут – пост № 2 – ул. Сталеваров, д. 43 – сероводород – 1,3 ПДК.",
            "29 апреля 2024 г. – в 09 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,9 ПДК.",
            "30 апреля 2024 г. – в 09 часов 00 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15278/",
        "date": "27/04/2024",
        "alarm": true,
        "posts": [
            "Чкалова",
            "Партизана Окинина"
        ],
        "pdk": [
            "26 апреля 2024 г. – в 11 часов 40 минут – пост № 1 – ул. Чкалова, д. 28 – сероводород – 1,5 ПДК.",
            "27 апреля 2024 г. – в 01 часов 20 минут – пост № 5 – ул. Партизана Окинина, д. 7 - сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15266/",
        "date": "26/04/2024",
        "alarm": true,
        "posts": [
            "Чкалова"
        ],
        "pdk": [
            "25 апреля 2024 г. – в 19 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,4 ПДК.",
            "26 апреля 2024 г. – в 07 часов 00 минут – пост № 1 – ул. Чкалова, д. 28 – взвешенные вещества – 1,6 ПДК.",
            "26 апреля 2024 г. – в 04 часов 20 минут – пост № 1 – ул. Чкалова, д. 28 - сероводород – 2,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15252/",
        "date": "25/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 апреля 2024 г. – в 13 часов 20 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 1,9 ПДК.",
            "24 апреля 2024 г. – в 09 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,1 ПДК.",
            "25 апреля 2024 г. – в 07 часов 00 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15243/",
        "date": "24/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 апреля 2024 г. – в 01 часов 40 минут – пост № 1 – ул. Жукова, д. 4 - сероводород – 5,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15231/",
        "date": "23/04/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15222/",
        "date": "22/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "20 апреля 2024 г. – в 05 часов 40 минут – пост № 5 – ул. Окинина, д. 7 - сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15205/",
        "date": "19/04/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15197/",
        "date": "18/04/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15187/",
        "date": "17/04/2024",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "17 апреля 2024 г. – в 07 часов 00 минут – пост № 6 – пр. Советский, д. 90 - сероуглерод – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15177/",
        "date": "16/04/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15167/",
        "date": "15/04/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "13 апреля 2024 г. – в 08 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 - сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15151/",
        "date": "12/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "11 апреля 2024 г. – в 09 часов 40 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 1,5 ПДК.",
            "11 апреля 2024 г. – в 17 часов 40 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15143/",
        "date": "11/04/2024",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "11 апреля 2024 г. – в 07 часов 20 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 3,4 ПДК.",
            "10 апреля 2024 г. – в 10 часов 20 минут – пост № 3 – ул. Архангельская, д. 68 – РМ10 – 3,8 ПДК.",
            "10 апреля 2024 г. – в 10 часов 20 минут – пост № 3 – ул. Архангельская, д. 68 – РМ2,5 – 1,3 ПДК.",
            "10 апреля 2024 г. – в 13 часов 20 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15133/",
        "date": "10/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "09 апреля 2024 г. – в 19 часов 20 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15125/",
        "date": "09/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "09 апреля 2024 г. – в 02 часов 40 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15116/",
        "date": "08/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "07 апреля 2024 г. – в 13 часов 20 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 1,3 ПДК.",
            "06 апреля 2024 г. – в 11 часов 00 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15105/",
        "date": "05/04/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15100/",
        "date": "04/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "04 апреля 2024 г. – в 07 часов 40 минут – пост № 1 – ул. Жукова, д. 4 – сероводород – 1,3 ПДК.",
            "04 апреля 2024 г. – в 07 часов 40 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15094/",
        "date": "03/04/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15089/",
        "date": "02/04/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15085/",
        "date": "01/04/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "29 марта 2024 г. – в 08 часов 20 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,4 ПДК.",
            "31 марта 2024 г. – в 16 часов 00 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15073/",
        "date": "29/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15068/",
        "date": "28/03/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "27 марта 2024 г. – в 15 часов 00 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15061/",
        "date": "27/03/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "27 марта 2024 г. – в 07 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 – диоксид азота – 1,3 ПДК.",
            "26 марта 2024 г. – в 23 часов 40 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,1 ПДК.",
            "27 марта 2024 г. – в 07 часов 40 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15054/",
        "date": "26/03/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "26 марта 2024 г. – в 08 часов 00 минут – пост № 2 – ул. Сталеваров, д. 43 – сероводород – 1,25 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15048/",
        "date": "25/03/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 марта 2024 г. – в 19 часов 40 минут – пост № 5 – ул. Окинина, д. 7 – сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15039/",
        "date": "22/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15034/",
        "date": "21/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15029/",
        "date": "20/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15024/",
        "date": "19/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15020/",
        "date": "18/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15012/",
        "date": "15/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15008/",
        "date": "14/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/15004/",
        "date": "13/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14999/",
        "date": "12/03/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "12 марта 2024 г. – в 07 часов 00 минут – пост № 2 (автоматический) – ул. Сталеваров, д. 43 – сероводород – 1,5 ПДК;",
            "12 марта 2024 г. – в 07 часов 40 минут – пост № 2 (автоматический) – ул. Сталеваров, д. 43 – оксид углерода – 1,9 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14995/",
        "date": "11/03/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "08 марта 2024 г. – в 03 часов 20 минут – пост № 2 (автоматический) – ул. Сталеваров, д. 43 – сероводород – 1,1 ПДК;",
            "10 марта 2024 г. – в 06 часов 40 минут – пост № 5 (автоматический) - ул. Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14987/",
        "date": "07/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14977/",
        "date": "06/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14941/",
        "date": "05/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14935/",
        "date": "04/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14928/",
        "date": "01/03/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14921/",
        "date": "29/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14913/",
        "date": "28/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14904/",
        "date": "27/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14899/",
        "date": "26/02/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "26 февраля 2024 г. – в 07 часов 40 минут – пост № 5 (автоматический) - ул. Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14893/",
        "date": "22/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14887/",
        "date": "21/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14883/",
        "date": "20/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14878/",
        "date": "19/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14872/",
        "date": "16/02/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "15 февраля 2024 г. – в 16 часов 00 минут – пост № 5 (автоматический) - ул. Окинина, д. 7 – сероводород – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14866/",
        "date": "15/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14861/",
        "date": "14/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14856/",
        "date": "13/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14850/",
        "date": "12/02/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "09 февраля 2024 г. – в 13 часов 00 минут – пост № 1 - ул. Жукова, д. 4 – взвешенные вещества – 1,2 ПДК.",
            "09 февраля 2024 г. – в 10 часов 00 минут – пост № 1 - ул. Жукова, д. 4 - сероводород – 3,6 ПДК.",
            "09 февраля 2024 г. – в 19 часов 20 минут – пост № 2 - ул. Сталеваров, д. 43 - сероводород – 1,3 ПДК.",
            "09 февраля 2024 г. – в 13 часов 00 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,8 ПДК.",
            "10 февраля 2024 г. – в 13 часов 00 минут – пост № 1 - ул. Жукова, д. 4 – взвешенные вещества – 1,2 ПДК.",
            "10 февраля 2024 г. – в 09 часов 00 минут – пост № 1 - ул. Жукова, д. 4 - сероводород – 1,1 ПДК.",
            "10 февраля 2024 г. – в 07 часов 40 минут – пост № 2 - ул. Сталеваров, д. 43 - диоксид азота – 1,7 ПДК.",
            "10 февраля 2024 г. – в 07 часов 40 минут – пост № 2 - ул. Сталеваров, д. 43 - оксид азота – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14844/",
        "date": "09/02/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Октябрьский"
        ],
        "pdk": [
            "08 февраля 2024 г. – в 22 часа 00 минут – пост № 1 - ул. Жукова, д. 4 - сероводород – 2,9 ПДК.",
            "09 февраля 2024 г. – в 07 часа 20 минут – пост № 1 - ул. Жукова, д. 4 - сероводород – 4,0 ПДК.",
            "08 февраля 2024 г. – в 13 часа 20 минут – пост № 2 - ул. Сталеваров, д. 43- сероводород – 1,4 ПДК.",
            "09 февраля 2024 г. – в 05 часа 20 минут – пост № 2 - ул. Сталеваров, д. 43- сероводород – 1,1 ПДК.",
            "08 февраля 2024 г. – в 22 часа 40 минут – пост № 7 - пр. Октябрьский, д. 42 - сероводород – 2,5 ПДК.",
            "09 февраля 2024 г. – в 04 часа 00 минут – пост № 7 - пр. Октябрьский, д. 42 - сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14838/",
        "date": "08/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14829/",
        "date": "07/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14825/",
        "date": "06/02/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "05 февраля 2024 г. – в 22 часа 00 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14822/",
        "date": "05/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14815/",
        "date": "02/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14803/",
        "date": "01/02/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14796/",
        "date": "31/01/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14792/",
        "date": "30/01/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14787/",
        "date": "29/01/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "27 января 2024 г. – в 19 часов 00 минут – пост № 2 - ул. Сталеваров, д. 43 - формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14782/",
        "date": "26/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "25 января 2024 г. – в 09 часов 20 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14777/",
        "date": "25/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 января 2024 г. – в 12 часов 00 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14772/",
        "date": "24/01/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14767/",
        "date": "23/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "22 января 2024 г. – в 17 часов 40 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14763/",
        "date": "22/01/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "20 января 2024 г. – в 23 часов 20 минут – пост № 1 - ул. Жукова, д. 4 - сероводород – 1,25 ПДК",
            "21 января 2024 г. – в 00 часов 20 минут – пост № 1 - ул. Жукова, д. 4 - сероводород – 1,1 ПДК",
            "20 января 2024 г. – в 16 часов 40 минут – пост № 2 - ул. Сталеваров, д. 43 – диоксид азота – 1,2 ПДК",
            "20 января 2024 г. – в 10 часов 00 минут – пост № 2 - ул. Сталеваров, д. 43 – сероводород – 1,5 ПДК",
            "20 января 2024 г. – в 12 часов 20 минут – пост № 5 - ул. Окинина, д. 7 – сероводород – 1,1 ПДК",
            "21 января 2024 г. – в 05 часов 20 минут – пост № 5 - ул. Окинина, д. 7 – сероводород – 1,8 ПДК",
            "22 января 2024 г. – в 07 часов 20 минут – пост № 5 - ул. Окинина, д. 7 – сероводород – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14759/",
        "date": "19/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "18 января 2024 г. – в 17 часов 00 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14752/",
        "date": "18/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "17 января 2024 г. – в 20 часов 20 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,9 ПДК",
            "18 января 2024 г. – в 08 часов 00 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14748/",
        "date": "17/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "17 января 2024 г. – в 07 часов 00 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14741/",
        "date": "16/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "15 января 2024 г. – в 13 часов 20 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14736/",
        "date": "15/01/2024",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Архангельская",
            "Советский"
        ],
        "pdk": [
            "13 января 2024 г. – в 12 часов 20 минут – пост № 1 - ул. Жукова, д. 4 - сероводород – 7,0 ПДК",
            "13 января 2024 г. – в 06 часов 40 минут – пост № 2 - ул. Сталеваров, д. 43 - сероводород – 1,4 ПДК",
            "13 января 2024 г. – в 01 часов 20 минут – пост № 3 - ул. Архангельская, д. 68 - сероводород – 1,5 ПДК",
            "13 января 2024 г. – в 18 часов 00 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,1 ПДК",
            "14 января 2024 г. – в 05 часов 00 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,1 ПДК",
            "15 января 2024 г. – в 01 часов 40 минут – пост № 5 - ул. Окинина, д. 7 - сероводород – 1,4 ПДК",
            "13 января 2024 г. – в 12 часов 00 минут – пост № 6 - пр. Советский, д. 90 - сероводород – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14732/",
        "date": "12/01/2024",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14724/",
        "date": "11/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "11 января 2024 г. – в 07 часов 20 минут - пост № 5 - ул. Окинина, д. 7 – фенол – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14715/",
        "date": "10/01/2024",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "10 января 2024 г. – в 09 часов 00 минут - пост № 2 - ул. Сталеваров, д. 43 – диоксид азота – 2,1 ПДК.",
            "10 января 2024 г. – в 09 часов 00 минут - пост № 2 - ул. Сталеваров, д. 43 – оксид азота – 1,4 ПДК.",
            "9 января 2024 г. – в 13 часов 40 минут - пост № 5 - ул. Окинина, д. 7 - фенол – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14711/",
        "date": "09/01/2024",
        "alarm": true,
        "posts": [],
        "pdk": [
            "3 января 2024 г. – в 21 часов 40 минут - пост № 1 - ул. Жукова, д. 4 - сероводород – 1,6 ПДК.",
            "4 января 2024 г. – в 00 часов 00 минут - пост № 1 - ул. Жукова, д. 4 - сероводород – 1,6 ПДК.",
            "8 января 2024 г. – в 23 часов 20 минут - пост № 1 - ул. Жукова, д. 4 - сероводород – 1,4 ПДК.",
            "9 января 2024 г. – в 02 часов 20 минут - пост № 1 - ул. Жукова, д. 4 - сероводород – 1,8 ПДК.",
            "2 января 2024 г. – в 17 часов 40 минут - пост № 5 - ул. Окинина, д. 7 - фенол – 1,5 ПДК.",
            "8 января 2024 г. – в 13 часов 20 минут - пост № 5 - ул. Окинина, д. 7 - фенол – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14705/",
        "date": "29/12/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "28 декабря 2023 г. – в 14 часов 40 минут - пост № 5 - ул. Окинина, д.7 - сероводород – 1,1 ПДК.",
            "29 декабря 2023 г. – в 08 часов 00 минут - пост № 5 - ул. Окинина, д.7 - сероводород – 1,25 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14699/",
        "date": "28/12/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "27 декабря 2023 г. – в 19 часа 00 минут - пост № 2 - ул. Сталеваров, д.43 - сероводород – 2,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14683/",
        "date": "27/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14673/",
        "date": "26/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14668/",
        "date": "25/12/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "22 декабря 2023 г. – в 18 часа 40 минут - пост № 5 - ул. Окинина, д. 7 - сероводород – 1,1 ПДК.",
            "24 декабря 2023 г. – в 15 часа 40 минут - пост № 5 - ул. Окинина, д. 7 - сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14662/",
        "date": "22/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14655/",
        "date": "21/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14654/",
        "date": "21/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14644/",
        "date": "19/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14640/",
        "date": "18/12/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "16 декабря 2023 г. – в 13 часа 20 минут - пост № 1 - ул. Жукова, д. 4 - сероводород – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14634/",
        "date": "15/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14627/",
        "date": "14/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14623/",
        "date": "13/12/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "13 декабря 2023 г. – в 01 часа 20 минут - пост № 5 - ул. Окинина, д. 7 - сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14619/",
        "date": "12/12/2023",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "12 декабря 2023 г. – в 03 часа 20 минут - пост № 6 - пр. Советский, д. 90 – фенол – 2,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14613/",
        "date": "11/12/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "8 декабря 2023 г. – в 15 часа 20 минут - пост № 5 - ул. Окинина, д. 7 – сероводород – 1,3 ПДК.",
            "9 декабря 2023 г. – в 15 часа 20 минут - пост № 5 - ул. Окинина, д. 7 – сероводород – 1,1 ПДК.",
            "10 декабря 2023 г. – в 15 часа 20 минут - пост № 5 - ул. Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14609/",
        "date": "08/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14602/",
        "date": "07/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14592/",
        "date": "06/12/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "5 декабря 2023 г. – в 15 часа 20 минут - пост № 1 – ул. Жукова, д. 4 – фенол – 2,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14585/",
        "date": "05/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14569/",
        "date": "04/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14563/",
        "date": "01/12/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14551/",
        "date": "30/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14544/",
        "date": "29/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14539/",
        "date": "28/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14535/",
        "date": "27/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14530/",
        "date": "24/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14524/",
        "date": "23/11/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "22 ноября 2023 г. – в 22 часа 20 минут - пост № 1 – ул. Жукова, д. 4 – сероводород – 2,3 ПДК.",
            "23 ноября 2023 г. – в 00 часов 00 минут - пост № 1 – ул. Жукова, д. 4 – сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14520/",
        "date": "22/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14513/",
        "date": "21/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14506/",
        "date": "20/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14500/",
        "date": "17/11/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "16 ноября 2023 г. – в 13 часов 20 минут - пост № 1 – ул. Жукова, д. 4 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14493/",
        "date": "16/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14488/",
        "date": "15/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14481/",
        "date": "14/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14475/",
        "date": "13/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14461/",
        "date": "09/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14452/",
        "date": "08/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14447/",
        "date": "07/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14442/",
        "date": "03/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14435/",
        "date": "02/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14429/",
        "date": "01/11/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14420/",
        "date": "31/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14413/",
        "date": "30/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14407/",
        "date": "27/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14400/",
        "date": "26/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14395/",
        "date": "25/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14388/",
        "date": "25/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14381/",
        "date": "23/10/2023",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "21 октября 2023 г. – в 20 часов 20 минут - пост № 6 – пр. Советский, д. 90 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14373/",
        "date": "20/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14369/",
        "date": "19/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14365/",
        "date": "18/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14361/",
        "date": "17/10/2023",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Советский"
        ],
        "pdk": [
            "17 октября 2023 г. – в 07 часов 20 минут - пост № 2 – ул. Сталеваров, д. 43 – сероводород – 1,1 ПДК.",
            "17 октября 2023 г. – в 07 часов 00 минут - пост № 6 – пр. Советский, д. 90 – сероводород – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14355/",
        "date": "16/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14344/",
        "date": "13/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14338/",
        "date": "12/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14334/",
        "date": "11/10/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "10 октября 2023 г. – в 22 часов 40 минут - пост № 2 – ул. Сталеваров, д. 43 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14330/",
        "date": "10/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14325/",
        "date": "09/10/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "7 октября 2023 г. – в 02 часов 20 минут - пост № 2 – ул. Сталеваров, д. 43 – сероводород – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14318/",
        "date": "06/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14309/",
        "date": "05/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14304/",
        "date": "04/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14299/",
        "date": "03/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14295/",
        "date": "02/10/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14286/",
        "date": "29/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14277/",
        "date": "28/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14273/",
        "date": "27/09/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "26 сентября 2023 г. – в 13 часов 00 минут - пост № 2 – ул. Сталеваров, д. 43 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14268/",
        "date": "26/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14263/",
        "date": "25/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14256/",
        "date": "22/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14252/",
        "date": "21/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14245/",
        "date": "20/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14241/",
        "date": "19/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14237/",
        "date": "18/09/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "15 сентября 2023 г. – в 19 часов 00 минут - пост № 1 - ул. Жукова, д. 4 – взвешенные вещества – 1,2 ПДК.",
            "16 сентября 2023 г. – в 08 часов 4 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – оксид углерода – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14230/",
        "date": "15/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14221/",
        "date": "14/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14217/",
        "date": "13/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14213/",
        "date": "12/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14209/",
        "date": "11/09/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "11 сентября 2023 г. – в 00 часов 20 минут - пост № 5 (автоматический) - ул. Окинина, д. 7 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14197/",
        "date": "08/09/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "7 сентября 2023 г. – в 20 часов 40 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – оксид углерода – 1,3 ПДК.",
            "8 сентября 2023 г. – в 01 час 40 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – оксид углерода – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14187/",
        "date": "07/09/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "6 сентября 2023 г. – в 22 часа 40 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – оксид углерода – 1,02 ПДК.",
            "7 сентября 2023 г. – в 02 часа 40 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – оксид углерода – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14183/",
        "date": "06/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14177/",
        "date": "05/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14173/",
        "date": "04/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14168/",
        "date": "01/09/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14161/",
        "date": "31/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14154/",
        "date": "30/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14148/",
        "date": "29/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14142/",
        "date": "28/08/2023",
        "alarm": true,
        "posts": [
            "Архангельская",
            "Советский"
        ],
        "pdk": [
            "26 августа 2023 г. – в 16 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 1,1 ПДК.",
            "27 августа 2023 г. – в 08 часов 00 минут - пост № 3 (автоматический) - ул. Архангельская, д. 68 – сероводород – 1,4 ПДК.",
            "27 августа 2023 г. – в 07 часов 20 минут - пост № 6 (автоматический) - пр. Советский, д. 90 – сероводород – 2,0 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14137/",
        "date": "25/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14128/",
        "date": "24/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14123/",
        "date": "23/08/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "23 августа 2023 г. – в 00 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 2,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14119/",
        "date": "22/08/2023",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Архангельская",
            "Советский"
        ],
        "pdk": [
            "21 августа 2023 г. – в 19 часов 00 минут - пост № 3 - ул. Архангельская, д. 68 – диоксид азота – 1,6 ПДК.",
            "21 августа 2023 г. – в 17 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 1,5 ПДК.",
            "22 августа 2023 г. – в 04 часа 20 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43   – сероводород – 1,9 ПДК.",
            "22 августа 2023 г. – в 02 часов 00 минут - пост № 6 (автоматический) - пр. Советский, 90 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14115/",
        "date": "21/08/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "18 августа 2023 г. – в 13 часов 00 минут - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК.",
            "18 августа 2023 г. – в 14 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероуглерод – 2,1 ПДК.",
            "20 августа 2023 г. – в 06 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероуглерод – 1,3 ПДК.",
            "21 августа 2023 г. – в 00 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14110/",
        "date": "18/08/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "17 августа 2023 г. – в 20 часов 20 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 4,0 ПДК.",
            "18 августа 2023 г. – в 07 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 1,1 ПДК.",
            "17 августа 2023 г. – в 23 часов 40 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – оксид углерода – 2,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14102/",
        "date": "17/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14098/",
        "date": "16/08/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "16 августа 2023 г. – в 00 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 4,3 ПДК.",
            "16 августа 2023 г. – в 00 часов 40 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – сероводород – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14091/",
        "date": "15/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14085/",
        "date": "14/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14079/",
        "date": "11/08/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "11 августа 2023 г. – в 00 часов 20 минут - пост № 5 (автоматический) - ул. Окинина, д. 7 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14073/",
        "date": "10/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14067/",
        "date": "09/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14062/",
        "date": "08/08/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "7 августа 2023 г. – в 13 часов 00 минут - пост № 5 (автоматический) - ул. Окинина, д. 7 – аммиак – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14058/",
        "date": "07/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14054/",
        "date": "04/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14041/",
        "date": "03/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14037/",
        "date": "02/08/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14032/",
        "date": "01/08/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "31 июля 2023 г. – в 11 часов 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 3,5 ПДК.",
            "31 июля 2023 г. – в 08 часов 20 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – оксид углерода – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14025/",
        "date": "31/07/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "28 июля 2023 г. – в 23 часов 40 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 1,9 ПДК.",
            "29 июля 2023 г. – в 00 часов 20 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 2,1 ПДК.",
            "30 июля 2023 г. – в 22 часа 00 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 4,1 ПДК.",
            "31 июля 2023 г. – в 06 часов 20 минут - пост № 1 (автоматический) - ул. Жукова, д. 4 – сероводород – 7,9 ПДК.",
            "31 июля 2023 г. – в 06 часов 00 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – сероводород – 1,4 ПДК.",
            "31 июля 2023 г. – в 05 часов 00 минут - пост № 2 (автоматический) - ул. Сталеваров, д. 43 – оксид углерода – 2,0 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14017/",
        "date": "28/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14009/",
        "date": "27/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/14002/",
        "date": "26/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13998/",
        "date": "25/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13990/",
        "date": "24/07/2023",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "22 июля 2023 г. – в 20 часов 40 минут - пост № 6 (автоматический) - пр. Советский, д. 90 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13966/",
        "date": "21/07/2023",
        "alarm": true,
        "posts": [
            "Архангельская",
            "Партизана Окинина"
        ],
        "pdk": [
            "20 июля 2023 г. – в 09 часов 20 минут - Пост № 3 (автоматический) - ул. Архангельская, д. 68 – аммиак – 1,5 ПДК.",
            "21 июля 2023 г. – в 02 часов 00 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – диоксид азота – 1,03 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13961/",
        "date": "20/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13917/",
        "date": "19/07/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "19 июля 2023 г. в 06 часа 00 минут - пост № 2 - ул. Сталеваров, д. 43 – пыль РМ-2,5 – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13872/",
        "date": "18/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13854/",
        "date": "17/07/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "17 июня 2022 г. - в 07 часов - пост № 7 – пр. Октябрьский, д. 42 - диоксид азота – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13842/",
        "date": "14/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13830/",
        "date": "13/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13823/",
        "date": "12/07/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "12 июля 2023 г. – в 05 часа 20 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – оксид углерода – 1,1 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13818/",
        "date": "11/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13814/",
        "date": "10/07/2023",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Советский"
        ],
        "pdk": [
            "8 июля 2023 г. – в 05 часа 20 минут - пост № 6 (автоматический) – пр. Советский, д. 90 – сероводород – 1,3 ПДК;",
            "9 июля 2023 г. – в 01 часа 40 минут - пост № 6 (автоматический) – пр. Советский, д. 90 – сероводород – 1,1 ПДК;",
            "9 июля 2023 г. – в 01 часа 00 минут - пост № 5 (автоматический) – ул. Окинина, д. 7 – диоксид азота – 1,1 ПДК;",
            "9 июля 2023 г. – в 07 часа 20 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – сероводород – 1,4 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13808/",
        "date": "07/07/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "7 июля 2023 г. – в 02 часа 20 минут - пост № 5 (автоматический) – ул. Окинина, д. 7 – диоксид азота – 1,4 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13796/",
        "date": "06/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13789/",
        "date": "05/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13783/",
        "date": "04/07/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13777/",
        "date": "03/07/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "1 июля 2023 г. – в 19 часов 40 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 3,0 ПДК;",
            "2 июля 2023 г. – в 13 часов 40 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 4,5 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13767/",
        "date": "30/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13757/",
        "date": "29/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13749/",
        "date": "28/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13739/",
        "date": "27/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13733/",
        "date": "26/06/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 июня 2023 г. – в 19 часов 20 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 4,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13724/",
        "date": "23/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13719/",
        "date": "22/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13715/",
        "date": "21/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13708/",
        "date": "20/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13703/",
        "date": "19/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13697/",
        "date": "16/06/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 июня 2023 г. – в 4 часов 20 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – диоксид азота – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13692/",
        "date": "15/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13686/",
        "date": "14/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13681/",
        "date": "14/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13668/",
        "date": "09/06/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "9 июня 2023 г. – в 7 часов 00 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – оксид углерода – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13661/",
        "date": "08/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13643/",
        "date": "07/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13638/",
        "date": "06/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13633/",
        "date": "05/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13620/",
        "date": "02/06/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "1 июня 2023 г. – в 18 часов 20 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,2 ПДК.",
            "2 июня 2023 г. – в 05 часов 20 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,04 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13612/",
        "date": "01/06/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13605/",
        "date": "31/05/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "30 мая 2023 г. – в 17 часов 00 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,3 ПДК.",
            "31 мая 2023 г. – в 07 часов 00 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13600/",
        "date": "30/05/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "29 мая 2023 г. – в 20 часа 20 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,1 ПДК.",
            "30 мая 2023 г. – в 00 часа 20 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13596/",
        "date": "29/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13579/",
        "date": "25/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13571/",
        "date": "24/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13564/",
        "date": "23/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13557/",
        "date": "22/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13545/",
        "date": "19/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13536/",
        "date": "18/05/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "17 мая 2023 г. – в 13 часа 00 минут - пост № 7 – пр. Октябрьский, д. 42 – формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13527/",
        "date": "17/05/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "16 мая 2023 г. – в 19 часа 00 минут - пост № 7 – пр. Октябрьский, д. 42 – формальдегид – 1,5 ПДК.",
            "17 мая 2023 г. – в 7 часа 00 минут - пост № 7 – пр. Октябрьский, д. 42 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13524/",
        "date": "16/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13517/",
        "date": "15/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13504/",
        "date": "12/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13496/",
        "date": "11/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13488/",
        "date": "10/05/2023",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Советский"
        ],
        "pdk": [
            "7 мая 2023 г. – в 4 часа 00 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – оксид углерода – 1,3 ПДК.",
            "8 мая 2023 г. – в 5 часов 20 минут - пост № 6 (автоматический) – пр. Советский, 90 – сероводород – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13471/",
        "date": "05/05/2023",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Советский"
        ],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13458/",
        "date": "04/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13452/",
        "date": "03/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13443/",
        "date": "02/05/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13431/",
        "date": "02/05/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "28 апреля 2023 г. – в 7 часов 00 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13382/",
        "date": "27/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13373/",
        "date": "26/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13365/",
        "date": "25/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13360/",
        "date": "24/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13350/",
        "date": "24/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13339/",
        "date": "20/04/2023",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "19 апреля 2023 г. – в 12 часов 40 минут - пост № 3 (автоматический) – ул. Архангельская, д. 68 – РМ-10 – 2,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13332/",
        "date": "19/04/2023",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "18 апреля 2023 г. – в 19 часов 40 минут - пост № 3 (автоматический) – ул. Архангельская, д. 68 – РМ-10 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13326/",
        "date": "18/04/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "17 апреля 2023 г. – в 16 часов 00 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,03 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13319/",
        "date": "17/04/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "16 апреля 2023 г. – в 23 час 20 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,1 ПДК.",
            "17 апреля 2023 г. – в 00 час 00 минут - пост № 7 (автоматический) – пр. Октябрьский, д. 42 – диоксид азота – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13309/",
        "date": "14/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13299/",
        "date": "13/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13293/",
        "date": "12/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13287/",
        "date": "11/04/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "11 апреля 2023 г. – в 07 час 40 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – РМ-10 – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13279/",
        "date": "10/04/2023",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Архангельская"
        ],
        "pdk": [
            "8 апреля 2023 г. – в 21 час 20 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – РМ-10 – 1,5 ПДК.",
            "8 апреля 2023 г. - в 22 часа 40 минут - пост № 3 (автоматический) – ул. Архангельская, д. 68 – РМ-10 – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13275/",
        "date": "07/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13270/",
        "date": "06/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13263/",
        "date": "05/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13258/",
        "date": "04/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13253/",
        "date": "03/04/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13244/",
        "date": "31/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13239/",
        "date": "30/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13234/",
        "date": "29/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13232/",
        "date": "28/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13229/",
        "date": "27/03/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "26 марта 2023 г. – в 23 час 40 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 1,2 ПДК.",
            "27 марта 2023 г. – в 00 час 20 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 1,2 ПДК.",
            "26 марта 2023 г. – в 22 часов 40 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – сероводород – 2,0 ПДК.",
            "27 марта 2023 г. – в 2 часов 00 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – сероводород – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13199/",
        "date": "24/03/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "23 марта 2023 г. – в 23 час 10 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 2,1 ПДК.",
            "24 марта 2023 г. – в 00 час 20 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 1,2 ПДК.",
            "23 марта 2023 г. – в 21 часов 00 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – сероводород – 1,3 ПДК.",
            "24 марта 2023 г. – в 5 часов 20 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – сероводород – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13191/",
        "date": "23/03/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "23 марта 2023 г. – в 7 час 40 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 1,2 ПДК.",
            "22 марта 2023 г. – в 21 часов 20 минут - пост № 5 (автоматический) –ул. Партизана Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13184/",
        "date": "22/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13179/",
        "date": "21/03/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "20 марта 2023 г. – в 13 часа 00 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 1,3 ПДК.",
            "21 марта 2023 г. – в 07 часов 00 минут - пост № 1 – ул. Жукова, д. 4 – формальдегид – 3,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13161/",
        "date": "20/03/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "19 марта 2023 г. – в 19 часа 00 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 1,3 ПДК.",
            "20 марта 2023 г. – в 00 часов 20 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13157/",
        "date": "17/03/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "16 марта 2023 г. – в 22 часа 00 минут - пост № 5 (автоматический) – ул. Сталеваров, д. 43 – сероводород – 1,3 ПДК.",
            "17 марта 2023 г. – в 00 часов 20 минут - пост № 5 (автоматический) – ул. Сталеваров, д. 43 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13152/",
        "date": "16/03/2023",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "15 марта 2023 г. – в 13 часов 00 минут - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,4 ПДК.",
            "16 марта 2023 г. – в 6 часов 40 минут - пост № 1 (автоматический) – ул. Жукова, д. 4 – сероводород – 1,4 ПДК.",
            "15 марта 2023 г. – в 23 час 40 минут - пост № 5 (автоматический) – ул. Сталеваров, д. 43 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13148/",
        "date": "15/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13142/",
        "date": "14/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13138/",
        "date": "13/03/2023",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Партизана Окинина"
        ],
        "pdk": [
            "11 марта 2023 г. – в 8 часов 00 минут - пост № 2 (автоматический) – ул. Партизана Окинина, д. 7 – сероводород – 1,2 ПДК.",
            "12 марта 2023 г. – в 21 час 00 минут - пост № 5 (автоматический) – ул. Сталеваров, д. 43 – оксид углерода – 1,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13136/",
        "date": "10/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13126/",
        "date": "09/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13120/",
        "date": "07/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13115/",
        "date": "06/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13106/",
        "date": "03/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13097/",
        "date": "02/03/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13092/",
        "date": "01/03/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "28 февраля 2023 г. – в 19 час 00 минут - пост № 1 - ул. Жукова, д. 4 – взвешенные вещества – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13083/",
        "date": "28/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13074/",
        "date": "27/02/2023",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "23 февраля 2023 г. – в 9 час 40 минут - пост № 6 (автоматический) - пр. Советский, 90 – сероводород – 2,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13062/",
        "date": "22/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13054/",
        "date": "21/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13050/",
        "date": "20/02/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "17 февраля 2023 г. – в 14 часов 00 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,4 ПДК.",
            "18 февраля 2023 г. – в 00 часов 20 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,1 ПДК.",
            "19 февраля 2023 г. – в 21 часов 20 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,3 ПДК.",
            "20 февраля 2023 г. – в 1 час 20 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13044/",
        "date": "17/02/2023",
        "alarm": true,
        "posts": [
            "Архангельская",
            "Партизана Окинина"
        ],
        "pdk": [
            "16 февраля 2023 г. – в 17 часов 00 минут - пост № 3 (автоматический) - ул. Архангельская, д. 68 – аммиак – 2,0 ПДК.",
            "17 февраля 2023 г. – в 08 часов 00 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13031/",
        "date": "16/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13028/",
        "date": "15/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13023/",
        "date": "14/02/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина",
            "Октябрьский"
        ],
        "pdk": [
            "13 февраля 2023 г. – в 11 часов 20 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,1 ПДК.",
            "14 февраля 2023 г. – в 06 часов 40 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,2 ПДК.",
            "13 февраля 2023 г. – в 11 часов 20 минут - пост № 7 (автоматический) - пр. Октябрьский, д. 42 - диоксид азота – 1,2 ПДК.",
            "14 февраля 2023 г. – в 06 часов 40 минут - пост № 7 (автоматический) - пр. Октябрьский, д. 42 - диоксид азота – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13017/",
        "date": "13/02/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "11 февраля 2023 г. – в 24 часов 00 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,4 ПДК.",
            "12 февраля 2023 г. – в 00 часов 20 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13012/",
        "date": "10/02/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "9 февраля 2023 г. – в 18 часов 00 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/13007/",
        "date": "09/02/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "8 февраля 2023 г. – в 15 часов 00 минут - пост № 5 (автоматический) - ул. Партизана Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12999/",
        "date": "08/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12990/",
        "date": "07/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12972/",
        "date": "06/02/2023",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "4 февраля 2023 г. – в 5 часов 20 минут - пост № 7 (автоматический) - пр. Октябрьский, д. 42 – диоксид азота – 1,03 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12963/",
        "date": "03/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12958/",
        "date": "02/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12955/",
        "date": "01/02/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12951/",
        "date": "31/01/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "30 января 2023 г. – в 19 часов 40 минут - пост № 5 (автоматический) - ул. Окинина, 7 – сероводород – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12943/",
        "date": "30/01/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "27 января 2023 г. – в 20 часов 20 минут - пост № 5 (автоматический) - ул. Окинина, 7 – аммиак – 1,5 ПДК.",
            "28 января 2023 г. – в 00 часов 20 минут - пост № 5 (автоматический) - ул. Окинина, 7 – аммиак – 1,2 ПДК.",
            "29 января 2023 г. – в 24 часа 00 минут - пост № 5 (автоматический) - ул. Окинина, 7 – сероводород – 1,2 ПДК.",
            "30 января 2023 г. – в 00 часов 20 минут - пост № 5 (автоматический) - ул. Окинина, 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12936/",
        "date": "27/01/2023",
        "alarm": true,
        "posts": [],
        "pdk": [
            "26 января 2023 г. – в 23 часа   20 минут - пост № 5 (автоматический) - ул. Окинина, 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12928/",
        "date": "23/01/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "20 января 2023 г. – в 9 часов 40 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – сероводород – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12917/",
        "date": "20/01/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12914/",
        "date": "19/01/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "19 января 2023 г. – в 3 часа 20 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – фенол – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12911/",
        "date": "18/01/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "18 января 2023 г. – в 2 часа 20 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – фенол – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12907/",
        "date": "17/01/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12904/",
        "date": "16/01/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12899/",
        "date": "13/01/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12891/",
        "date": "12/01/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12888/",
        "date": "11/01/2023",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12884/",
        "date": "10/01/2023",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "10 января 2023 г. – в 8 часов 00 минут - пост № 5 (автоматический) – ул. Партизана Окинина, д. 7 – сероводород – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12875/",
        "date": "09/01/2023",
        "alarm": true,
        "posts": [
            "Сталеваров",
            "Советский"
        ],
        "pdk": [
            "4 января 2023 г. – в 8 часов 20 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – пыль РМ 2,5 – 1,1 ПДК.",
            "4 января 2023 г. – в 9 часов 00 минут - пост № 2 (автоматический) – ул. Сталеваров, д. 43 – оксид углерода – 1,7 ПДК.",
            "7 января 2023 г. – в 19 часов 40 минут - пост № 6 (автоматический) – пр. Советский, 90 - сероводород – 1,9 ПДК.",
            "8 января 2023 г. – в 00 часов 20 минут - пост № 6 (автоматический) – пр. Советский, 90 - сероводород – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12868/",
        "date": "29/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12863/",
        "date": "28/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12857/",
        "date": "27/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12853/",
        "date": "26/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12842/",
        "date": "23/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12837/",
        "date": "22/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12822/",
        "date": "21/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12818/",
        "date": "20/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12813/",
        "date": "19/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12808/",
        "date": "16/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12803/",
        "date": "15/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12799/",
        "date": "14/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12794/",
        "date": "13/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12790/",
        "date": "12/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12786/",
        "date": "09/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12781/",
        "date": "08/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12765/",
        "date": "07/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12760/",
        "date": "06/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12757/",
        "date": "05/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12754/",
        "date": "02/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12743/",
        "date": "01/12/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12738/",
        "date": "30/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12726/",
        "date": "29/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12721/",
        "date": "28/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12718/",
        "date": "25/11/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "24 ноября 2022 г. – в 13 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,1 ПДК.",
            "24 ноября 2022 г. – в 19 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12712/",
        "date": "24/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12706/",
        "date": "23/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12702/",
        "date": "22/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12697/",
        "date": "21/11/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "18 ноября 2022 г. – в 13 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,2 ПДК.",
            "19 ноября 2022 г. – в 7 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,4 ПДК.",
            "18 ноября 2022 г. – в 19 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,6 ПДК.",
            "19 ноября 2022 г. – в 7 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12692/",
        "date": "18/11/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "17 ноября 2022 г. – в 13 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12687/",
        "date": "17/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12683/",
        "date": "16/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12664/",
        "date": "15/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12659/",
        "date": "14/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12651/",
        "date": "11/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12646/",
        "date": "10/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12640/",
        "date": "09/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12637/",
        "date": "08/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12634/",
        "date": "07/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12625/",
        "date": "03/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12623/",
        "date": "02/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12619/",
        "date": "01/11/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12611/",
        "date": "31/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12600/",
        "date": "28/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12595/",
        "date": "27/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12586/",
        "date": "26/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12580/",
        "date": "25/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12577/",
        "date": "24/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12566/",
        "date": "21/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12563/",
        "date": "21/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12555/",
        "date": "19/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12553/",
        "date": "18/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12549/",
        "date": "17/10/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "14 октября 2022 г. – в 13 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,6 ПДК.",
            "17 октября 2022 г. – в 7 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12543/",
        "date": "14/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12539/",
        "date": "14/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12535/",
        "date": "12/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12529/",
        "date": "11/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12520/",
        "date": "10/10/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "8 октября 2022 г. - в 7 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12513/",
        "date": "06/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12495/",
        "date": "05/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12489/",
        "date": "04/10/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12484/",
        "date": "03/10/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "30 сентября 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7- сероуглерод – 1,4 ПДК",
            "1 октября 2022 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7- сероуглерод – 1,6 ПДК",
            "1 октября 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7- сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12479/",
        "date": "30/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12467/",
        "date": "29/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12462/",
        "date": "29/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12459/",
        "date": "27/09/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "26 сентября 2022 г. - в 19 часов - пост № 6 - пр. Советский, 90 - сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12455/",
        "date": "26/09/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "23 сентября 2022 г. - в 13 часов - пост № 6 - пр. Советский, 90 - сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12454/",
        "date": "26/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12444/",
        "date": "22/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12438/",
        "date": "21/09/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "21 сентября 2022 г. - в 7 часов - пост № 5 - ул. Партизана Окинина, д. 7- сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12433/",
        "date": "20/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12427/",
        "date": "19/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12425/",
        "date": "16/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12419/",
        "date": "15/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12412/",
        "date": "14/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12410/",
        "date": "13/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12406/",
        "date": "12/09/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "10 сентября 2022 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 - формальдегид – 2,3 ПДК",
            "9 сентября 2022 г. - в 13 часов - пост № 6 - пр. Советский, 90 - сероуглерод – 2,8 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12400/",
        "date": "09/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12394/",
        "date": "08/09/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12387/",
        "date": "07/09/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "07 сентября 2022г. в 07.00– пост № 6 –  пр. Советский,90 – сероуглерод – 1,3 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12381/",
        "date": "06/09/2022",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "06 сентября 2022г. в 07.00– пост № 7 –  пр. Октябрьский, 42 – взвешенные вещества – 1,2 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12373/",
        "date": "05/09/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "03 сентября 2022г. в 13.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,2 ПДК;",
            "03 сентября 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,6 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12366/",
        "date": "02/09/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "01 сентября 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,5 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12362/",
        "date": "01/09/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "31 августа 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,2 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12356/",
        "date": "31/08/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "30 августа 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,2 ПДК;",
            "30 августа 2022г. в 13.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,4 ПДК;",
            "30 августа 2022г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12351/",
        "date": "30/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12346/",
        "date": "29/08/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "26 августа 2022г. в 13.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,1 ПДК;",
            "26 августа 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,6 ПДК;",
            "27 августа 2022г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,4 ПДК;",
            "27 августа 2022г. в 19.00 – пост № 5 – ул. П. Окинина,7 – взвешенные вещества – 1,4 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12339/",
        "date": "26/08/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "25 августа 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,8 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12338/",
        "date": "26/08/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 августа 2022г. в 13.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,8 ПДК;",
            "25 августа 2022г. в 07.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,5 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12325/",
        "date": "24/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12322/",
        "date": "23/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12318/",
        "date": "22/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12310/",
        "date": "19/08/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "18 августа 2022г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12305/",
        "date": "18/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12300/",
        "date": "17/08/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "16 августа 2022г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12296/",
        "date": "16/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12289/",
        "date": "15/08/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "12 августа 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,2 ПДК",
            "12 августа 2022г. в 19.00 – пост № 5 – ул. П. Окинина,7 – сероуглерод – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12285/",
        "date": "12/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12279/",
        "date": "11/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12271/",
        "date": "10/08/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "09 августа 2022г. в 19.00– пост № 6 –  пр. Советский,90 – фенол – 1,1 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12270/",
        "date": "09/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12263/",
        "date": "08/08/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "06 августа 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – сероуглерод– 1,7 ПДК;",
            "06 августа 2022г. в 19.00– пост № 6 –  пр. Советский,90 – Сероуглерод – 1,6 ПДК;",
            "06 августа 2022г. в 13.00 – пост № 6 – пр. Советский,90 – Формальдегид – 1,7 ПДК;",
            "06 августа 2022г. в 19.00– пост № 6 – пр. Советский,90 – Формальдегид – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12256/",
        "date": "05/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12242/",
        "date": "04/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12239/",
        "date": "03/08/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "2 августа 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 - сероуглерод – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12235/",
        "date": "02/08/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12232/",
        "date": "01/08/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "30 июля 2022 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 - сероуглерод – 1,4 ПДК",
            "30 июля 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 - сероуглерод – 1,6 ПДК",
            "30 июля 2022 г. - в 19 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12214/",
        "date": "29/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12204/",
        "date": "28/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12200/",
        "date": "27/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12191/",
        "date": "26/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12187/",
        "date": "25/07/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина",
            "Советский"
        ],
        "pdk": [
            "23 июля 2022 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 - сероуглерод – 1,4 ПДК",
            "23 июля 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 - сероуглерод – 1,6 ПДК",
            "23 июля 2022 г. - в 19 часов - пост № 6 - пр. Советский, 90 - сероуглерод – 1,9 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12173/",
        "date": "22/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12166/",
        "date": "21/07/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "20 июля 2022 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12165/",
        "date": "20/07/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "20 июля 2022 г. - в 7 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 2,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12161/",
        "date": "19/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12154/",
        "date": "18/07/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "15 июля 2022 г. - в 19 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 1,4 ПДК",
            "16 июля 2022 г. - в 7 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 1,2 ПДК",
            "16 июля 2022 г. - в 7 часов - пост № 6 - пр. Советский, 90 - формальдегид – 1,7 ПДК",
            "16 июля 2022 г. - в 13 часов - пост № 6 - пр. Советский, 90 - формальдегид – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12145/",
        "date": "15/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12142/",
        "date": "14/07/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "13 июля 2022 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 2,1 ПДК",
            "13 июля 2022 г. - в 19 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 1,6 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12135/",
        "date": "13/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12131/",
        "date": "12/07/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "11 июля 2022 г. - в 13 часов - пост № 6 – пр. Советский, 90 - формальдегид – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12117/",
        "date": "11/07/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "9 июля 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 2,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12113/",
        "date": "08/07/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "7 июля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,3 ПДК",
            "8 июля 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 2,6 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12103/",
        "date": "07/07/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "6 июля 2022 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,2 ПДК",
            "6 июля 2022 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12100/",
        "date": "06/07/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "5 июля 2022 г. - в 13 часов - пост № 6 – пр. Советский, 90 - формальдегид – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12096/",
        "date": "05/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12089/",
        "date": "04/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12084/",
        "date": "01/07/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12068/",
        "date": "30/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12061/",
        "date": "29/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12054/",
        "date": "28/06/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "27 июня 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 - оксид углерода – 1,04 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12046/",
        "date": "27/06/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина",
            "Октябрьский"
        ],
        "pdk": [
            "24 июня 2022 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 - взвешенные вещества – 1,6 ПДК",
            "25 июня 2022 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 1,4 ПДК",
            "25 июня 2022 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 1,6 ПДК",
            "27 июня 2022 г. - в 7 часов - пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12039/",
        "date": "24/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12034/",
        "date": "23/06/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "22 июня 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,1 ПДК",
            "22 июня 2022 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,7 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12030/",
        "date": "22/06/2022",
        "alarm": true,
        "posts": [
            "Октябрьский"
        ],
        "pdk": [
            "21 июня 2022 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод– 1,3 ПДК",
            "21 июня 2022 г. - в 19 часов - пост № 7 – пр. Октябрьский, д. 42 - формальдегид – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12024/",
        "date": "21/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12019/",
        "date": "20/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12013/",
        "date": "17/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12008/",
        "date": "16/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/12004/",
        "date": "15/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11999/",
        "date": "14/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11994/",
        "date": "10/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11988/",
        "date": "09/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11978/",
        "date": "08/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11974/",
        "date": "08/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11969/",
        "date": "06/06/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "4 июня 2022 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11962/",
        "date": "06/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11953/",
        "date": "02/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11950/",
        "date": "01/06/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11941/",
        "date": "31/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11935/",
        "date": "30/05/2022",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "30 мая 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 - взвешенные вещества – 1,2 ПДК",
            "28 мая 2022 г. - в 19 часов - пост № 2 – ул. Сталеваров, д. 43 - оксид углерода – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11928/",
        "date": "27/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11922/",
        "date": "26/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11913/",
        "date": "25/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11908/",
        "date": "24/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11901/",
        "date": "23/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11887/",
        "date": "20/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11848/",
        "date": "19/05/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "18 мая 2022г. в 13.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11840/",
        "date": "18/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11831/",
        "date": "17/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11827/",
        "date": "16/05/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "14 мая 2022г. в 19.00 – пост №1 - ул. Жукова, 4 – взвешенные вещества– 1,2 ПДК;",
            "14 мая 2022г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11812/",
        "date": "13/05/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "12 мая 2022 г. - в 19 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 2,0 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11803/",
        "date": "12/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11781/",
        "date": "11/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11761/",
        "date": "06/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11750/",
        "date": "05/05/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "5 мая 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11744/",
        "date": "04/05/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11724/",
        "date": "29/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11712/",
        "date": "28/04/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "27 апреля 2022 г. - в 19 часов - пост № 5 – - ул. Партизана Окинина, д. 7 - сероуглерод – 1,9 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11706/",
        "date": "27/04/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "26 апреля 2022 г. - в 13 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11701/",
        "date": "26/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11694/",
        "date": "25/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11685/",
        "date": "22/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11680/",
        "date": "21/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11674/",
        "date": "20/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11668/",
        "date": "19/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11663/",
        "date": "18/04/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина",
            "Советский"
        ],
        "pdk": [
            "18 апреля 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 - взвешенные вещества – 1,2 ПДК",
            "18 апреля 2022 г. - в 7 часов - пост № 6 – пр. Советский, 90 - взвешенные вещества – 1,4 ПДК",
            "15 апреля 2022 г. - в 13 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,1 ПДК",
            "18 апреля 2022 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11654/",
        "date": "15/04/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "14 апреля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,1 ПДК",
            "14 апреля 2022 г. - в 19 часов - пост № 6 – пр. Советский, 90 - взвешенные вещества – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11644/",
        "date": "14/04/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "12 апреля 2022 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7- сероуглерод – 1,5 ПДК",
            "13 апреля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,6 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11643/",
        "date": "14/04/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "13 апреля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11636/",
        "date": "12/04/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "12 апреля 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 - сероуглерод – 4,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11630/",
        "date": "11/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11622/",
        "date": "08/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11617/",
        "date": "07/04/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11613/",
        "date": "06/04/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "5 апреля 2022 г. - в 19 часов - пост № 6 – пр. Советский, 90 - взвешенные вещества – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11608/",
        "date": "05/04/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "4 апреля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК",
            "4 апреля 2022 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11604/",
        "date": "05/04/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "1 апреля 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 2,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11602/",
        "date": "04/04/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "1 апреля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 2,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11588/",
        "date": "31/03/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "30 марта 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,7 ПДК",
            "31 марта 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 3,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11574/",
        "date": "30/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11566/",
        "date": "29/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11550/",
        "date": "28/03/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "26 марта 2022 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11538/",
        "date": "25/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11533/",
        "date": "24/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11528/",
        "date": "23/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11519/",
        "date": "22/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11511/",
        "date": "21/03/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "18 марта 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК",
            "21 марта 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК",
            "19 марта 2022 г. - в 7 часов - пост № 6 – пр. Советский, 90 – взвешенные вещества – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11509/",
        "date": "18/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11504/",
        "date": "17/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11501/",
        "date": "16/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11497/",
        "date": "15/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11491/",
        "date": "14/03/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "12 марта 2022 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11488/",
        "date": "11/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11479/",
        "date": "10/03/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "10 марта 2022 г. - в 7 часов - пост № 6 – пр. Советский, 90 – взвешенные вещества – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11468/",
        "date": "09/03/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "7 марта 2022 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 2,0 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11454/",
        "date": "05/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11450/",
        "date": "04/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11442/",
        "date": "03/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11437/",
        "date": "02/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11434/",
        "date": "01/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11433/",
        "date": "01/03/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11411/",
        "date": "25/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11405/",
        "date": "24/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11394/",
        "date": "21/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11375/",
        "date": "18/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11370/",
        "date": "17/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11364/",
        "date": "16/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11360/",
        "date": "15/02/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "14 февраля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК",
            "14 февраля 2022 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 - аммиак – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11356/",
        "date": "14/02/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "11 февраля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 2,4 ПДК",
            "11 февраля 2022 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК",
            "11 февраля 2022 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 - сероуглерод – 2,7 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11350/",
        "date": "11/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11342/",
        "date": "10/02/2022",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "9 февраля 2022 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 3,0 ПДК",
            "9 февраля 2022 г. - в 19 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,7 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11338/",
        "date": "09/02/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "8 февраля 2022 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11335/",
        "date": "08/02/2022",
        "alarm": true,
        "posts": [],
        "pdk": [
            "7 февраля 2022 г. - в 19 часов - пост № 1 - – ул. Жукова, д. 4 – аммиак – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11331/",
        "date": "07/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11327/",
        "date": "04/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11321/",
        "date": "03/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11313/",
        "date": "02/02/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "1 февраля 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – сероуглерод – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11309/",
        "date": "01/02/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11300/",
        "date": "31/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11298/",
        "date": "28/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11293/",
        "date": "27/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11286/",
        "date": "26/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11281/",
        "date": "25/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11277/",
        "date": "24/01/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "21 января  2022 г. -  в 13 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,7 ПДК",
            "21 января  2022 г. -  в 19 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,6 ПДК",
            "22 января  2022 г. -  в 19 часов - пост № 5 -  ул. Партизана Окинина, д. 7 – формальдегид – 3,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11271/",
        "date": "21/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11265/",
        "date": "20/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11262/",
        "date": "19/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11258/",
        "date": "18/01/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "17 января 2022 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,5 ПДК",
            "17 января 2022 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,1 ПДК",
            "17 января 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,3 ПДК",
            "18 января 2022 г. - в 1 час - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11250/",
        "date": "17/01/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "14 января 2022 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,7 ПДК",
            "15 января 2022 г. - в 19 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 2,8 ПДК",
            "14 января 2022 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,9 ПДК",
            "14 января 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 2,0 ПДК",
            "15 января 2022 г. - в 1 час - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,9 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11240/",
        "date": "14/01/2022",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "13 января 2022 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,9 ПДК",
            "14 января 2022 г. - в 1 час - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 2,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11233/",
        "date": "13/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11223/",
        "date": "12/01/2022",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11214/",
        "date": "11/01/2022",
        "alarm": true,
        "posts": [
            "Архангельская",
            "Партизана Окинина"
        ],
        "pdk": [
            "10 января 2022 г. - в 19 часов - пост № 3 - ул. Архангельская, д. 68 – аммиак – 1,6 ПДК",
            "10 января 2022 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,8 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11205/",
        "date": "30/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11200/",
        "date": "29/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11191/",
        "date": "28/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11185/",
        "date": "27/12/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "24 декабря 2021 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,8 ПДК",
            "25 декабря 2021 г. - в 7 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК",
            "24 декабря 2021 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 2,0 ПДК",
            "24 декабря 2021 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 2,0 ПДК",
            "25 декабря 2021 г. - в 1 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,7 ПДК",
            "25 декабря 2021 г. - в 7 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,5 ПДК",
            "25 декабря 2021 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11177/",
        "date": "24/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11171/",
        "date": "23/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11167/",
        "date": "22/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11157/",
        "date": "21/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11152/",
        "date": "20/12/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "17 декабря 2021 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК",
            "18 декабря 2021 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК",
            "20 декабря 2021 г. - в 7 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК",
            "17 декабря 2021 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 – аммиак – 1,7 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11139/",
        "date": "16/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11133/",
        "date": "15/12/2021",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "15 декабря 2021 г. - в 7 часов - пост № 2 - ул. Сталеваров, д. 43 – диоксид азота – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11128/",
        "date": "15/12/2021",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "14 декабря 2021 г. - в 7 часов - пост № 2 - ул. Сталеваров, д. 43 – диоксид азота – 2,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11122/",
        "date": "13/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11117/",
        "date": "10/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11113/",
        "date": "09/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11107/",
        "date": "08/12/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "7 декабря 2021 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11100/",
        "date": "07/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11095/",
        "date": "06/12/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "3 декабря 2021 г. - в 13 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,9 ПДК",
            "6 декабря 2021 г. - в 7 часов - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,6 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11081/",
        "date": "03/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11076/",
        "date": "02/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11072/",
        "date": "01/12/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11058/",
        "date": "30/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11055/",
        "date": "29/11/2021",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "27 ноября 2021 г. - в 7 часов - пост № 6 - пр. Советский, 90 – сероуглерод – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11052/",
        "date": "26/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11047/",
        "date": "25/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11041/",
        "date": "24/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11036/",
        "date": "23/11/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "22 ноября 2021 г. - в 19 часов - Пост № 3 - ул. Архангельская, д. 68 – оксид углерода – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11032/",
        "date": "22/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11025/",
        "date": "19/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11021/",
        "date": "18/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11017/",
        "date": "17/11/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "16 ноября 2021 г. - в 13 часов - Пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11012/",
        "date": "16/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/11007/",
        "date": "15/11/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "12 ноября 2021 г. - в 13 часов - Пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,3 ПДК",
            "13 ноября 2021 г. - в 13 часов - Пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10997/",
        "date": "12/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10992/",
        "date": "11/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10965/",
        "date": "10/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10960/",
        "date": "09/11/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10951/",
        "date": "29/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10948/",
        "date": "28/10/2021",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "28 октября 2021 г. - в 7 часов - Пост № 6 - пр. Советский, 90 - сероуглерод – 2,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10942/",
        "date": "27/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10938/",
        "date": "26/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10935/",
        "date": "25/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10932/",
        "date": "22/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10925/",
        "date": "21/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10922/",
        "date": "21/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10910/",
        "date": "18/10/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "15 октября 2021 г. - в 13 часов - Пост № 1 - ул. Жукова, д. 4 – сероуглерод – 3,4 ПДК",
            "16 октября 2021 г. - в 13 часов - Пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10903/",
        "date": "15/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10898/",
        "date": "14/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10894/",
        "date": "13/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10890/",
        "date": "12/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10884/",
        "date": "11/10/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "8 октября 2021 г. - в 19 часов - Пост № 5 - ул. Партизана Окинина, д. 7 – диоксид азота – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10881/",
        "date": "08/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10872/",
        "date": "07/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10865/",
        "date": "06/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10861/",
        "date": "05/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10853/",
        "date": "04/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10849/",
        "date": "01/10/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10836/",
        "date": "30/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10829/",
        "date": "29/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10822/",
        "date": "28/09/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "27 сентября 2021 г. - в 19 часов - Пост № 3 -  ул. Архангельская, д. 68 – оксид углерода – 2,0 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10816/",
        "date": "27/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10811/",
        "date": "24/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10805/",
        "date": "23/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10801/",
        "date": "22/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10794/",
        "date": "21/09/2021",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "20 сентября 2021 г. - в 13 часов - Пост № 2 - ул. Сталеваров, д. 43 - аммиак – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10789/",
        "date": "20/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10786/",
        "date": "20/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10776/",
        "date": "16/09/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 сентября 2021 г. - в 1 час - пост № 5 – ул. Партизана Окинина, д. 7 – аммиак – 1,4 ПДК",
            "16 сентября 2021 г. - в 7 час - пост № 5 – ул. Партизана Окинина, д. 7 – аммиак – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10772/",
        "date": "15/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10766/",
        "date": "14/09/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "14 сентября 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 –диоксид азота – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10758/",
        "date": "13/09/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "10 сентября 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК",
            "11 сентября 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – оксид азота – 1,1 ПДК",
            "10 сентября 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 2,0 ПДК",
            "13 сентября 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,6 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10751/",
        "date": "10/09/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "10 сентября 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 2,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10743/",
        "date": "09/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10733/",
        "date": "08/09/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10730/",
        "date": "07/09/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина",
            "Советский"
        ],
        "pdk": [
            "6 сентября 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК",
            "7 сентября 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,4 ПДК",
            "7 сентября 2021 г. - в 7 часов - пост № 6 – пр. Советский, 90 - сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10715/",
        "date": "06/09/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "3 сентября 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК",
            "4 сентября 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,7 ПДК",
            "4 сентября 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 2,1 ПДК",
            "3 сентября 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,6 ПДК",
            "6 сентября 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10707/",
        "date": "03/09/2021",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "02 сентября 2021г. в 19.00 – пост №1 - ул. Жукова, 4 – аммиак – 2,1 ПДК;",
            "02 сентября 2021г. в 19.00 – пост № 6 – пр. Советский,90 – Сероуглерод – 1,1 ПДК.",
            "03 сентября 2021г. в 07.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 2,0 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10700/",
        "date": "02/09/2021",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "01 сентября 2021г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,4 ПДК.",
            "02 сентября 2021г. в 07.00 – пост № 6 – пр. Советский,90 – Сероуглерод – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10694/",
        "date": "01/09/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "31 августа 2021г в 19.00 -  пост №1 - ул. Жукова, 4 – Сероуглерод – 1,4 ПДК;",
            "31 августа 2021г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10690/",
        "date": "31/08/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "30 августа 2021г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10687/",
        "date": "30/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "28 августа 2021 г. в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10685/",
        "date": "27/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "27 августа 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10679/",
        "date": "26/08/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10671/",
        "date": "25/08/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10667/",
        "date": "24/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "24 августа 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,6 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10663/",
        "date": "23/08/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10651/",
        "date": "20/08/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10634/",
        "date": "19/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "18 августа 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10630/",
        "date": "18/08/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10627/",
        "date": "17/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 августа 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,9 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10623/",
        "date": "16/08/2021",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "14 августа 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК",
            "16 августа 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,3 ПДК",
            "16 августа 2021 г. - в 7 часов - пост № 6 – пр. Советский, 90 – сероуглерод – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10618/",
        "date": "13/08/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10616/",
        "date": "13/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "11 августа 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,1 ПДК",
            "12 августа 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10611/",
        "date": "11/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "11 августа 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,7 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10607/",
        "date": "10/08/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10603/",
        "date": "09/08/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10601/",
        "date": "06/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина",
            "Советский"
        ],
        "pdk": [
            "6 августа 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,8 ПДК",
            "5 августа 2021 г. - в 7 часов - пост № 5 – пр. Советский, 90 – сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10585/",
        "date": "05/08/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "4 августа 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероводород – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10581/",
        "date": "04/08/2021",
        "alarm": true,
        "posts": [
            "Советский"
        ],
        "pdk": [
            "3 августа 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 2,6 ПДК",
            "4 августа 2021 г. - в 7 часов - пост № 6 - пр. Советский, 90 – сероуглерод – 3,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10574/",
        "date": "03/08/2021",
        "alarm": true,
        "posts": [
            "Архангельская",
            "Партизана Окинина",
            "Советский"
        ],
        "pdk": [
            "2 августа 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК",
            "3 августа 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК",
            "2 августа 2021 г. - в 19 часов - пост № 3 – ул. Архангельская, д. 68 – формальдегид – 1,2 ПДК",
            "2 августа 2021 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – сероуглерод – 1,5 ПДК",
            "2 августа 2021 г. - в 19 часов - пост № 6 - пр. Советский, 90 – сероуглерод – 1,3 ПДК",
            "3 августа 2021 г. - в 7 часов - пост № 6 - пр. Советский, 90 – сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10573/",
        "date": "03/08/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "2 августа 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10561/",
        "date": "30/07/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "29 июля 2021г. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10552/",
        "date": "29/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10533/",
        "date": "28/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10522/",
        "date": "27/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10516/",
        "date": "26/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10507/",
        "date": "23/07/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "23 июля 2021 г. - в 01 часов - пост № 1 – ул. Жукова, д.4 – диоксид азота – 1,3 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10502/",
        "date": "22/07/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "21 июля 2021 г. - в 19 часов - пост № 5 – ул. Окинина, д.7 – сероуглерод – 1,7 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10497/",
        "date": "21/07/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "21 июля 2021 г. - в 07 часов - пост № 3 – ул. Архангельская, д. 68 – оксид углерода – 1,9 ПДК;",
            "20 июля 2021 г. - в 19 часов - пост № 5 – ул. Окинина, д.7 – сероуглерод – 1,3 ПДК;",
            "21 июля 2021 г. - в 07 часов - пост № 5 – ул. Окинина, д. 7 – диоксид азота – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10491/",
        "date": "20/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10477/",
        "date": "19/07/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "16 июля 2021 г. - в 19 часов - пост № 3 – ул. Архангельская, д. 68 – формальдегид – 1,2 ПДК;",
            "16 июля 2021 г. - в 19 часов - пост № 5 – ул. Окинина, д. 7 – сероуглерод – 1,8 ПДК;",
            "17 июля 2021 г. - в 07 часов - пост № 5 – ул. Окинина, д. 7 – сероуглерод – 1,1 ПДК;",
            "17 июля 2021 г. - в 13 часов - пост № 5 – ул. Окинина, д. 7 – сероуглерод – 2,5 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10472/",
        "date": "16/07/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "16 июля 2021г. в 07.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10464/",
        "date": "15/07/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "14 июля 2021г. в 19.00 – пост № 3 – ул. Архангельская, 68 – аммиак – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10458/",
        "date": "14/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10451/",
        "date": "13/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10444/",
        "date": "12/07/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "10 июля 2021 г. в 19.00 – пост №1 - ул. Жукова, 4 – диоксид азота – 1,2 ПДК;",
            "12 июля 2021 г в 07.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10442/",
        "date": "09/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10437/",
        "date": "08/07/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "8 июля 2021 г. в 07.00 – пост №1 - ул. Жукова, 4 – Сероуглерод – 1,1 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10427/",
        "date": "07/07/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "7 июля 2021 г. в 07.00 – пост №1 - ул. Жукова, 4 – Сероуглерод – 1,2 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10422/",
        "date": "06/07/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "5 июля 2021 г. в 13.00 – пост № 3 – ул. Архангельская, 68 – аммиак – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10419/",
        "date": "05/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10412/",
        "date": "02/07/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10373/",
        "date": "30/06/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10372/",
        "date": "29/06/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "28 июня 2021. в 13.00 – пост № 5 – ул. П. Окинина,7 – Аммиак – 1,2 ПДК.",
            "28 июня 2021. в 19.00 – пост № 5 – ул. П. Окинина,7 – Аммиак – 2,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10349/",
        "date": "28/06/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "25 июня 2021 г в 13.00 -  пост №1 - ул. Жукова, 4 – Диоксид азота – 2,0 ПДК;",
            "26 июня 2021. в 07.00 – пост № 5 – ул. П. Окинина,7 – Аммиак – 1,1 ПДК.",
            "26 июня 2021. в 13.00 – пост № 5 – ул. П. Окинина,7 – Аммиак – 2,6 ПДК.",
            "26 июня 2021. в 19.00 – пост № 5 – ул. П. Окинина,7 – Аммиак – 1,8 ПДК.",
            "28 июня 2021. в 07.00 – пост № 5 – ул. П. Окинина,7 – Аммиак – 1,1 ПДК.",
            "26 июня 2021. в 19.00 – пост № 5 – ул. П. Окинина,7 – Сероуглерод – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10346/",
        "date": "25/06/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 июня 2021 г в 19.00 -  пост №1 - ул. Жукова, 4 – Сероуглерод – 1,8 ПДК;",
            "25 июня 2021 г в 07.00 -  пост №1 - ул. Жукова, 4 – Сероуглерод – 1,9 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10342/",
        "date": "24/06/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "23 июня 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10338/",
        "date": "23/06/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10333/",
        "date": "22/06/2021",
        "alarm": true,
        "posts": [
            "Архангельская",
            "Партизана Окинина",
            "Советский"
        ],
        "pdk": [
            "21 июня 2021 г. - в 19 часов - пост № 3 – ул. Архангельская, д. 68 – формальдегид – 1,4 ПДК",
            "22 июня 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7– сероуглерод – 1,2 ПДК",
            "22 июня 2021 г. - в 7 часов - пост № 6 – пр. Советский, 90 – сероуглерод – 2,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10328/",
        "date": "21/06/2021",
        "alarm": true,
        "posts": [
            "Архангельская",
            "Партизана Окинина"
        ],
        "pdk": [
            "19 июня 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,6 ПДК",
            "19 июня 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК",
            "21 июня 2021 г. - в 7 часов - пост № 3 – ул. Архангельская, д. 68 – формальдегид – 1,4 ПДК",
            "19 июня 2021 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7– сероуглерод – 2,8 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10320/",
        "date": "18/06/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10311/",
        "date": "17/06/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 июня 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7– сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10303/",
        "date": "16/06/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10287/",
        "date": "15/06/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10284/",
        "date": "15/06/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "10 июня 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,1 ПДК",
            "11 июня 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10279/",
        "date": "10/06/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "9 июня 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК",
            "10 июня 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10273/",
        "date": "09/06/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "9 июня 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,7 ПДК",
            "9 июня 2021 г. - в 7 часов - пост № 3 – ул. Архангельская, д. 68 – аммиак – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10263/",
        "date": "08/06/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "7 июня 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 2,2 ПДК",
            "7 июня 2021 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота – 1,5 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10258/",
        "date": "07/06/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10251/",
        "date": "04/06/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10245/",
        "date": "03/06/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "2 июня 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10243/",
        "date": "02/06/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10237/",
        "date": "01/06/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "31 мая 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10228/",
        "date": "31/05/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "29 мая 2021 г. - в 1 час - пост № 1 – ул. Жукова, д. 4 – оксид азота – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10220/",
        "date": "27/05/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10214/",
        "date": "26/05/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "26 мая 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,9 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10211/",
        "date": "25/05/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10205/",
        "date": "24/05/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "22 мая 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,9 ПДК",
            "24 мая 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,3 ПДК",
            "24 мая 2021 г. - в 7 часов - пост № 5 - ул. Партизана Окинина, д. 7– диоксид азота – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10199/",
        "date": "21/05/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10192/",
        "date": "21/05/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "20 мая 2021 г. - в 7 часов - пост № 5 - ул. Партизана Окинина, д. 7– диоксид азота – 1,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10174/",
        "date": "19/05/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10167/",
        "date": "18/05/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "18 мая 2021 г. - в 7 часов - пост № 5 - ул. Партизана Окинина, д. 7– диоксид азота – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10163/",
        "date": "17/05/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "15 мая 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 –диоксид азота – 1,1 ПДК;",
            "14 мая 2021 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7– сероуглерод – 1,1 ПДК;",
            "17 мая 2021 г. - в 7 часов - пост № 5 - ул. Партизана Окинина, д. 7– сероуглерод – 1,2 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10150/",
        "date": "14/05/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10146/",
        "date": "13/05/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "12 мая 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 –диоксид азота – 1,2 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10135/",
        "date": "12/05/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "12 мая 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10128/",
        "date": "11/05/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "10 мая 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,1 ПДК;",
            "10 мая 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота - 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10088/",
        "date": "30/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "29 апреля 2021 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,2 ПДК;",
            "30 апреля 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота - 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10078/",
        "date": "29/04/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10065/",
        "date": "28/04/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10055/",
        "date": "27/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "26 апреля 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод - 2,1 ПДК.",
            "27 апреля 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод - 2,2 ПДК.",
            "26 апреля 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10046/",
        "date": "26/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "23 апреля 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 3,3 ПДК.",
            "24 апреля 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 2,0 ПДК.",
            "24 апреля 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод - 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/10028/",
        "date": "23/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "22 апреля 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9990/",
        "date": "22/04/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "21 апреля 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид - 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9981/",
        "date": "21/04/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "20 апреля 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод - 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9970/",
        "date": "20/04/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9961/",
        "date": "19/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "19 апреля 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9945/",
        "date": "16/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 апреля 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9934/",
        "date": "15/04/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9924/",
        "date": "14/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "13 апреля 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – взвешенные вещества - 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9923/",
        "date": "14/04/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9914/",
        "date": "12/04/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9910/",
        "date": "09/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "8 апреля 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9900/",
        "date": "08/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "8 апреля 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 –диоксид азота - 1,4 ПДК.",
            "8 апреля 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9891/",
        "date": "07/04/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "7 апреля 2021 г. - в 1 час - пост № 1 – ул. Жукова, д. 4 –диоксид азота - 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9887/",
        "date": "06/04/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "6 апреля 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 –диоксид азота - 1,9 ПДК.",
            "6 апреля 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод - 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9873/",
        "date": "05/04/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9871/",
        "date": "02/04/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9864/",
        "date": "01/04/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "31 марта 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод - 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9860/",
        "date": "31/03/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "30 марта 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод - 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9857/",
        "date": "30/03/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "29 марта 2021 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – сероуглерод - 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9853/",
        "date": "29/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9850/",
        "date": "26/03/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "25 марта 2021 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 – сероуглерод - 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9840/",
        "date": "24/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9836/",
        "date": "23/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9812/",
        "date": "22/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9804/",
        "date": "19/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9786/",
        "date": "17/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9782/",
        "date": "16/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9773/",
        "date": "15/03/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "12 марта 2021 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 – сероуглерод - 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9766/",
        "date": "12/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9761/",
        "date": "11/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9755/",
        "date": "10/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9741/",
        "date": "09/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9734/",
        "date": "05/03/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "4 марта 2021 г. - в 19 часов - ул. Жукова, д. 4 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9724/",
        "date": "04/03/2021",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "3 марта 2021 г. - в 19 часов - пост № 2 – ул. Сталеваров, 43 – взвешенные вещества – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9720/",
        "date": "03/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9712/",
        "date": "02/03/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9706/",
        "date": "01/03/2021",
        "alarm": true,
        "posts": [],
        "pdk": [
            "27 февраля 2021 г. - в 1 час - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,4 ПДК.",
            "1 марта 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9696/",
        "date": "26/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9683/",
        "date": "25/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9681/",
        "date": "24/02/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "20 февраля 2021 г. - в 19 часов - пост № 5 – ул. Архангельская, д. 68 – диоксид азота – 1,6 ПДК.",
            "21 февраля 2021 г. - в 1 час - пост № 5 – ул. Архангельская, д. 68 – диоксид азота – 1,1 ПДК.",
            "21 февраля 2021 г. - в 13 часов - пост № 5 – ул. Архангельская, д. 68 – диоксид азота – 1,5 ПДК.",
            "24 февраля 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9672/",
        "date": "20/02/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "19 февраля 2021 г. - в 19 часов - пост № 5 – ул. Архангельская, д. 68 – формальдегид – 1,1 ПДК.",
            "19 февраля 2021 г. - в 19 часов - пост № 5 – ул. Архангельская, д. 68 – сероуглерод – 1,4 ПДК.",
            "19 февраля 2021 г. - в 19 часов - пост № 5 – ул. Архангельская, д. 68 – диоксид азота – 2,7 ПДК.",
            "20 февраля 2021 г. - в 7 часов - пост № 5 – ул. Архангельская, д. 68 – сероуглерод – 1,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9664/",
        "date": "19/02/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "19 февраля 2021 г. - в 7 часов - пост № 5 – ул. Архангельская, д. 68 – формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9655/",
        "date": "18/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9648/",
        "date": "17/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9644/",
        "date": "16/02/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "15 февраля 2021 г. - в 19 часов - пост № 5 – ул. Архангельская, д. 68 – сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9636/",
        "date": "15/02/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "13 февраля 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,1 ПДК.",
            "15 февраля 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК.",
            "13 февраля 2021 г. - в 7 часов - пост № 5 – ул. Архангельская, д. 68 – сероуглерод – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9626/",
        "date": "12/02/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "11 февраля 2021 г. - в 19 часов - пост № 5 – ул. Архангельская, д. 68 – сероуглерод – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9622/",
        "date": "11/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9600/",
        "date": "10/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9596/",
        "date": "09/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9574/",
        "date": "05/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9570/",
        "date": "04/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9565/",
        "date": "03/02/2021",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "2 февраля 2021 г. - в 13 часов - пост № 5 – ул. Архангельская, д. 68 – сероуглерод – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9546/",
        "date": "02/02/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9536/",
        "date": "29/01/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9529/",
        "date": "28/01/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9515/",
        "date": "26/01/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "25 января 2021 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9508/",
        "date": "25/01/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "23 января 2021 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота – 1,8 ПДК.",
            "23 января 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота – 1,8 ПДК.",
            "23 января 2021 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9503/",
        "date": "22/01/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "21 января 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,2 ПДК.",
            "21 января 2021 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9497/",
        "date": "21/01/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "20 января 2021 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9493/",
        "date": "20/01/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9488/",
        "date": "19/01/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9485/",
        "date": "18/01/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 января 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9478/",
        "date": "15/01/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "14 января 2021 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – формальдегид – 1,5 ПДК.",
            "15 января 2021 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота – 2,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9473/",
        "date": "14/01/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "14 января 2021 г. - в 7 час - пост № 5 – ул. Партизана Окинина, д. 7 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9467/",
        "date": "13/01/2021",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "13 января 2021 г. - в 1 час - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота – 2,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9458/",
        "date": "12/01/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9452/",
        "date": "11/01/2021",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9440/",
        "date": "30/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9435/",
        "date": "29/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9431/",
        "date": "28/12/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "28 декабря 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9423/",
        "date": "25/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9414/",
        "date": "24/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9409/",
        "date": "23/12/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "23 декабря 2020 г. - в 1 час - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9403/",
        "date": "22/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9398/",
        "date": "21/12/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "19 декабря 2020 г. - в 1 час - пост № 5 – ул. Партизана Окинина, д. 7 – диоксид азота – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9393/",
        "date": "18/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9387/",
        "date": "17/12/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 декабря 2020 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9378/",
        "date": "16/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9372/",
        "date": "15/12/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "15 декабря 2020 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 3,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9370/",
        "date": "14/12/2020",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "11 декабря 2020 г. - в 19 часов - пост № 2 – ул. Сталеваров, д. 43 – аммиак – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9358/",
        "date": "10/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9357/",
        "date": "10/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9350/",
        "date": "09/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9349/",
        "date": "09/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9345/",
        "date": "07/12/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "4 декабря 2020 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 2,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9325/",
        "date": "04/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9321/",
        "date": "03/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9318/",
        "date": "02/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9314/",
        "date": "02/12/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9300/",
        "date": "30/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "28 ноября 2020 г в 07.00 -  пост №1 - ул. Жукова, 4 – сероуглерод – 2,1 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9293/",
        "date": "27/11/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9288/",
        "date": "26/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "26 ноября 2020 г в 07.00 -  пост №1 - ул. Жукова, 4 – формальдегид – 1,6 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9282/",
        "date": "25/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 ноября 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9275/",
        "date": "24/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "24 ноября 2020 г в 07.00 -  пост №1 - ул. Жукова, 4 – формальдегид – 1,1 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9267/",
        "date": "23/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "20 ноября  2020г. в 19.00 – пост № 5 – ул. П. Окинина,7 – сероуглерод – 1,6 ПДК;",
            "21 ноября 2020 г в 07.00 -  пост №1 - ул. Жукова, 4 – формальдегид – 1,9 ПДК;",
            "21 ноября 2020 г в 13.00 -  пост №1 - ул. Жукова, 4 – формальдегид – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9264/",
        "date": "20/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "20 ноября 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,9 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9256/",
        "date": "19/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "19 ноября 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9253/",
        "date": "18/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "18 ноября 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9247/",
        "date": "17/11/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9232/",
        "date": "16/11/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9229/",
        "date": "13/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "13 ноября 2020 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9224/",
        "date": "12/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "11 ноября 2020 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,3 ПДК.",
            "11 ноября 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 –диоксид азота – 1,1 ПДК.",
            "12 ноября 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 2,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9222/",
        "date": "11/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "10 ноября 2020 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,7 ПДК.",
            "11 ноября 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 2,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9215/",
        "date": "10/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "10 ноября 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 2,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9208/",
        "date": "09/11/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "6 ноября 2020 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9200/",
        "date": "06/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "06 октября 2020 г в 07.00 -  пост №1 - ул. Жукова, 4 – формальдегид – 2,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9191/",
        "date": "05/11/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "03 октября 2020 г в 19.00 -  пост №1 - ул. Жукова, 4 – диоксид азота – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9190/",
        "date": "03/11/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9184/",
        "date": "02/11/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9170/",
        "date": "30/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9165/",
        "date": "29/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9160/",
        "date": "28/10/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "27 октября 2020 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9156/",
        "date": "27/10/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "26 октября 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9146/",
        "date": "22/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9141/",
        "date": "21/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9135/",
        "date": "20/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9129/",
        "date": "19/10/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "16 октября 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9124/",
        "date": "16/10/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "15 октября 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9119/",
        "date": "15/10/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "14 октября 2020 г. - в 13 часов - пост № 5 – ул. Партизана Окинина, д. 7–сероуглерод– 2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9113/",
        "date": "14/10/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "13 октября 2020 г в 19.00 -  пост №1 - ул. Жукова, 4 – диоксид азота – 1,8 ПДК",
            "14 октября 2020 г в 07.00 -  пост №1 - ул. Жукова, 4 – формальдегид – 2,6 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9107/",
        "date": "13/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9106/",
        "date": "13/10/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "9 октября 2020 г. - в 19 час - пост № 1 – ул. Жукова, д. 4–диоксид азота – 1,6 ПДК.",
            "9 октября 2020 г. - в 19 час - пост № 1 – ул. Жукова, д. 4–аммиак– 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9100/",
        "date": "09/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9097/",
        "date": "08/10/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "7 октября 2020 г. - в 19 час - пост № 1 – ул. Жукова, д. 4– формальдегид – 1,7 ПДК.",
            "7 октября 2020 г. - в 13 час - пост № 1 – ул. Жукова, д. 4–диоксид азота – 2,1 ПДК.",
            "7 октября 2020 г. - в 13 час - пост № 5 – ул. Партизана Окинина, д. 7- оксид углерода – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9093/",
        "date": "07/10/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "7 октября 2020 г. - в 7 час - пост № 1 – ул. Жукова, д. 4– формальдегид – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9088/",
        "date": "06/10/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "6 октября 2020 г. - в 7 час - пост № 5 – ул. Партизана Окинина, д. 7 – сероуглерод – 2,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9079/",
        "date": "05/10/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "2 октября 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9076/",
        "date": "02/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9071/",
        "date": "01/10/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9062/",
        "date": "30/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9052/",
        "date": "28/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9048/",
        "date": "25/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9040/",
        "date": "24/09/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "23 сентября 2020 г. - в 19 час - пост № 5 – ул. Партизана Окинина, д.7 – сероуглерод – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9037/",
        "date": "23/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9028/",
        "date": "22/09/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "21 сентября 2020 г. - в 19 час - пост № 5 – ул. Партизана Окинина, д.7 – сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9018/",
        "date": "21/09/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "18 сентября 2020 г. - в 19 час - пост № 1 – ул. Жукова, д. 4 – формальдегид – 3,9 ПДК.",
            "19 сентября 2020 г. - в 1 час - пост № 5 – ул. Партизана Окинина, д.7 – диоксид азота – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9013/",
        "date": "18/09/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "18 сентября 2020 г. - в 7 часов - пост № 5 – ул. Партизана Окинина, д.7 –диоксид азота – 2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9011/",
        "date": "17/09/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "17 сентября 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9008/",
        "date": "16/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9007/",
        "date": "15/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/9003/",
        "date": "14/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8997/",
        "date": "11/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8991/",
        "date": "10/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8986/",
        "date": "09/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8966/",
        "date": "08/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8958/",
        "date": "07/09/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "5 сентября 2020 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д.7 – сероуглерод – 1,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8953/",
        "date": "04/09/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "3 сентября 2020 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д.7 – сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8947/",
        "date": "03/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8944/",
        "date": "02/09/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "1 сентября 2020 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д.7 – диоксид азота – 2,3 ПДК.",
            "2 сентября 2020 г. –   в 01.00   – пост № 5 – ул. Партизана Окинина, д.7 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8938/",
        "date": "01/09/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8934/",
        "date": "31/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8922/",
        "date": "28/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8919/",
        "date": "27/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8913/",
        "date": "26/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8910/",
        "date": "25/08/2020",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "24 августа 2020г. в 13.00 – пост № 3 – ул. Архангельская, 68 – аммиак – 1,3 ПДК",
            "24 августа 2020г. в 13.00 – пост № 5 – ул. Партизана Окинина,7 – Сероуглерод – 2,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8909/",
        "date": "24/08/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "21 августа 2020 г. - в 19 часов - пост № 1 - ул. Жукова, д. 4 – формальдегид – 1,9 ПДК.",
            "22 августа 2020 г. – в 19.00 – пост № 5 – ул. Партизана Окинина, д.7 – сероуглерод – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8906/",
        "date": "21/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8897/",
        "date": "20/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8895/",
        "date": "19/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8891/",
        "date": "18/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8887/",
        "date": "17/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8878/",
        "date": "13/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8872/",
        "date": "12/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8866/",
        "date": "11/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8859/",
        "date": "10/08/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "7 августа 2020 г. - в 13 час - пост № 5 - ул. Партизана Окинина, д. 7 – сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8854/",
        "date": "07/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8852/",
        "date": "06/08/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "6 августа 2020 г. - в 1 час - пост № 5 - ул. Партизана Окинина, д. 7 – диоксид азота – 2,4 ПДК.",
            "6 августа 2020 г. - в 7 час - пост № 1 - ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8845/",
        "date": "05/08/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8837/",
        "date": "04/08/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "3 августа 2020 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 – аммиак – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8831/",
        "date": "03/08/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "1 августа 2020 г. - в 13 часов - пост № 5 - ул. Партизана Окинина, д. 7 – диоксид азота – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8823/",
        "date": "31/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8820/",
        "date": "30/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "29 июля  2020г. в 13.00 – пост № 5 – ул. П. Окинина,7 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8811/",
        "date": "29/07/2020",
        "alarm": false,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "28 июля  2020г. в 19.00 - пост № 2 – ул. Сталеваров, 43 – фенол –1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8806/",
        "date": "28/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8799/",
        "date": "27/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "25 июля 2020 г в 19.00 пост № 5 – ул. П. Окинина,7 – диоксид азота – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8792/",
        "date": "24/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "24 июля 2020 г в 07.00 пост №1 - ул. Жукова, 4 – формальдегид – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8787/",
        "date": "23/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8778/",
        "date": "22/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "22 июля 2020 г. в 07.00 пост № 5 – ул. П. Окинина,7 – формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8775/",
        "date": "21/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8770/",
        "date": "20/07/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "17 июля 2020 г в 19.00 пост №1 - ул. Жукова, 4 – диоксид азота – 2,4 ПДК",
            "18 июля 2020 г в 19.00 пост №1 - ул. Жукова, 4 – диоксид азота – 1,7 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8764/",
        "date": "17/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8760/",
        "date": "16/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8753/",
        "date": "15/07/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "15 июля 2020 г. - в 7 часов - пост № 1 - ул. Жукова, д. 4 – формальдегид – 2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8748/",
        "date": "14/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8739/",
        "date": "13/07/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "10 июля 2020 г. - в 19 часов - пост № 1 - ул. Жукова, д. 4 - сероуглерод – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8736/",
        "date": "10/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8729/",
        "date": "09/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8721/",
        "date": "08/07/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "7 июля 2020 г. - в 19 часов - пост № 5 - ул. Партизана Окинина, д. 7 - формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8716/",
        "date": "07/07/2020",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "6 июля 2020 г. - в 19 часов - пост № 3 - ул. Архангельская, д. 68 - формальдегид – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8704/",
        "date": "06/07/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "3 июля 2020 г. - в 19 часов - пост № 5 –– ул. Партизана Окинина, д. 7 - формальдегид – 1,4 ПДК;"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8695/",
        "date": "03/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8692/",
        "date": "02/07/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8689/",
        "date": "30/06/2020",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8683/",
        "date": "29/06/2020",
        "alarm": true,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8674/",
        "date": "26/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8673/",
        "date": "26/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8669/",
        "date": "23/06/2020",
        "alarm": true,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8663/",
        "date": "22/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8654/",
        "date": "19/06/2020",
        "alarm": false,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8650/",
        "date": "18/06/2020",
        "alarm": false,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8645/",
        "date": "16/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8643/",
        "date": "15/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8633/",
        "date": "10/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8630/",
        "date": "09/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8620/",
        "date": "08/06/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "05 июня 2020 г в 19.00 пост №1 - ул. Жукова, 4 – диоксид азота – 1,1 ПДК",
            "08 июня в 13.00 2020 г. в 07.00 пост № 5 – ул. П. Окинина,7 – формальдегид – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8616/",
        "date": "05/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8610/",
        "date": "04/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8602/",
        "date": "03/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8600/",
        "date": "02/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8591/",
        "date": "01/06/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8582/",
        "date": "29/05/2020",
        "alarm": false,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "28 мая 2020 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8565/",
        "date": "28/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8558/",
        "date": "27/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8557/",
        "date": "27/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8556/",
        "date": "27/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8555/",
        "date": "27/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8554/",
        "date": "27/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8553/",
        "date": "27/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8552/",
        "date": "27/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8466/",
        "date": "18/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "15 мая 2020 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,3 ПДК.",
            "16 мая 2020 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8447/",
        "date": "15/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "15 мая 2020 г. - в 1 час - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8438/",
        "date": "14/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "12 мая 2020 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 3,7 ПДК.",
            "13 мая 2020 г. - в 1 час - пост № 1 – ул. Жукова, д. 4 – аммиак – 2,2 ПДК.",
            "13 мая 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,6 ПДК.",
            "13 мая 2020 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,9 ПДК.",
            "13 мая 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,3 ПДК.",
            "14 мая 2020 г. - в 1 час - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,7 ПДК.",
            "14 мая 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 2,5 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8426/",
        "date": "12/05/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "11 мая 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,1 ПДК.",
            "12 мая 2020 г. - в 1 час - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,1 ПДК.",
            "12 мая 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8350/",
        "date": "30/04/2020",
        "alarm": false,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "29 апреля 2020 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 3,2 ПДК.",
            "30 апреля 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,4 ПДК.",
            "29 апреля 2020 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, 7 – диоксид азота – 1,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8234/",
        "date": "15/04/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "15 апреля 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – аммиак – 2,3 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8112/",
        "date": "27/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "27 марта 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – взвешенные вещества – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8107/",
        "date": "26/03/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "25.03.2020 г в 13.00 пост №1 - ул. Жукова, 4 – взвешенные вещества – 1,2 ПДК.",
            "26.03.2020 г в 07.00 пост №1 - ул. Жукова, 4 – взвешенные вещества – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8102/",
        "date": "25/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8098/",
        "date": "24/03/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "23.03.2020 г в 19.00 пост №1 - ул. Жукова, 4 – аммиак – 1,6 ПДК",
            "24.03.2020 г в 07.00 пост №1 - ул. Жукова, 4 – взвешенные вещества – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8081/",
        "date": "20/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8076/",
        "date": "19/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8072/",
        "date": "18/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8070/",
        "date": "17/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8067/",
        "date": "17/03/2020",
        "alarm": false,
        "posts": [
            "Партизана Окинина"
        ],
        "pdk": [
            "16 марта 2020 г. - в 19 часов - пост № 5 – ул. Партизана Окинина, д. 7 – аммиак – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8050/",
        "date": "13/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8043/",
        "date": "12/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8037/",
        "date": "11/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "11 марта 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,03 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8030/",
        "date": "10/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8026/",
        "date": "06/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "5 марта 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,2 ПДК.",
            "5 марта 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8016/",
        "date": "05/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8012/",
        "date": "04/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8005/",
        "date": "03/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/8001/",
        "date": "02/03/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "29 февраля 2020 г. - в 1 час - пост № 1 – ул. Жукова, д. 4 – диоксид азота – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7988/",
        "date": "28/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7977/",
        "date": "27/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": [
            "26 февраля 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7973/",
        "date": "26/02/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "25 февраля 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,1 ПДК.",
            "25 февраля 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – диоксид азота - 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7969/",
        "date": "25/02/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "22 февраля 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7958/",
        "date": "21/02/2020",
        "alarm": true,
        "posts": [],
        "pdk": [
            "20 февраля 2020 г. - в 19 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 2,5 ПДК.",
            "21 февраля 2020 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – формальдегид – 1,7 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7945/",
        "date": "20/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7941/",
        "date": "19/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7937/",
        "date": "18/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7934/",
        "date": "17/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7909/",
        "date": "14/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7905/",
        "date": "13/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7902/",
        "date": "12/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7898/",
        "date": "11/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7889/",
        "date": "10/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7882/",
        "date": "07/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7878/",
        "date": "06/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7868/",
        "date": "05/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7861/",
        "date": "04/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7856/",
        "date": "03/02/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7849/",
        "date": "31/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7838/",
        "date": "30/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7824/",
        "date": "29/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7820/",
        "date": "28/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7816/",
        "date": "27/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7810/",
        "date": "24/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7800/",
        "date": "23/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7797/",
        "date": "22/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7789/",
        "date": "21/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7784/",
        "date": "20/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7777/",
        "date": "17/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7769/",
        "date": "16/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7763/",
        "date": "15/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7759/",
        "date": "14/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7755/",
        "date": "13/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7747/",
        "date": "09/01/2020",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7737/",
        "date": "31/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7731/",
        "date": "30/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7715/",
        "date": "27/12/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "27 декабря 2019 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7709/",
        "date": "26/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7703/",
        "date": "25/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7699/",
        "date": "24/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7693/",
        "date": "23/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7690/",
        "date": "20/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7686/",
        "date": "19/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7680/",
        "date": "18/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7676/",
        "date": "17/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7671/",
        "date": "16/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7668/",
        "date": "13/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7664/",
        "date": "12/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7662/",
        "date": "11/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7656/",
        "date": "10/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7648/",
        "date": "09/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7638/",
        "date": "06/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7633/",
        "date": "05/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7625/",
        "date": "04/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7619/",
        "date": "03/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7614/",
        "date": "02/12/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7610/",
        "date": "29/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7604/",
        "date": "28/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7597/",
        "date": "27/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7589/",
        "date": "26/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7583/",
        "date": "25/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7570/",
        "date": "21/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7566/",
        "date": "20/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7561/",
        "date": "19/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7558/",
        "date": "18/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7551/",
        "date": "15/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7546/",
        "date": "14/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7538/",
        "date": "12/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7531/",
        "date": "11/11/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "9 ноября 2019 г. - в 13 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7528/",
        "date": "08/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7519/",
        "date": "07/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7517/",
        "date": "06/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7513/",
        "date": "05/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7503/",
        "date": "01/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7502/",
        "date": "01/11/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7484/",
        "date": "30/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7477/",
        "date": "29/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7472/",
        "date": "28/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7466/",
        "date": "25/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7459/",
        "date": "24/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7455/",
        "date": "23/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7450/",
        "date": "22/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7448/",
        "date": "21/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7443/",
        "date": "18/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7438/",
        "date": "17/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7434/",
        "date": "16/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7428/",
        "date": "15/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7427/",
        "date": "15/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7417/",
        "date": "11/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7410/",
        "date": "10/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7402/",
        "date": "09/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7393/",
        "date": "08/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7382/",
        "date": "07/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7376/",
        "date": "04/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7366/",
        "date": "03/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7360/",
        "date": "02/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7354/",
        "date": "01/10/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7348/",
        "date": "30/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7340/",
        "date": "27/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7335/",
        "date": "26/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7330/",
        "date": "25/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7324/",
        "date": "24/09/2019",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "23 сентября 2019 г. - в 19 часов - пост № 2 – ул. Сталеваров, д. 43 – оксид углерода – 1,02 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7317/",
        "date": "23/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7312/",
        "date": "20/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7304/",
        "date": "19/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7302/",
        "date": "18/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7296/",
        "date": "17/09/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "16 сентября 2019 г. - в 19 часов - пост № 1 – ул. Жукова, д.4 – формальдегид - 2,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7286/",
        "date": "16/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": [
            "14 сентября в 19.00 – поста №1 - ул. Жукова, 4- формальдегид – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7279/",
        "date": "13/09/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "12 сентября 2019 г. - в 19 часов - пост № 5 – ул. Окинина, д.7 – формальдегид - 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7274/",
        "date": "12/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7269/",
        "date": "11/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7266/",
        "date": "10/09/2019",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "9 сентября 2019 г. - в 19 часов - пост № 3 – ул. Архангельская, д. 68 – формальдегид - 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7258/",
        "date": "09/09/2019",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "7 сентября 2019 г. - в 7 часов - пост № 2 – ул. Сталеваров, 43 – сероводород - 1,4 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7248/",
        "date": "06/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7243/",
        "date": "05/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7239/",
        "date": "04/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7236/",
        "date": "03/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7232/",
        "date": "02/09/2019",
        "alarm": false,
        "posts": [],
        "pdk": [
            "30 августа 2019г. в 13 часов - пост № 5 – ул. П. Окинина,7 – сероуглерод – 1,3 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7225/",
        "date": "30/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7219/",
        "date": "29/08/2019",
        "alarm": false,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "28 августа  2019г. в 13 часов - пост № 2 – ул. Сталеваров, 43 – оксид углерода –1,9 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7214/",
        "date": "28/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7212/",
        "date": "27/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7209/",
        "date": "26/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7203/",
        "date": "23/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7198/",
        "date": "22/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7195/",
        "date": "21/08/2019",
        "alarm": false,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "20 августа 2019 г. в 19 часов - пост № 3 – ул. Архангельская, 68 – формальдегид – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7191/",
        "date": "20/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7187/",
        "date": "19/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7183/",
        "date": "16/08/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "15 августа 2019г. в 19 часов - пост № 5 – ул. П. Окинина, 7 – аммиак – 1,8 ПДК",
            "16 августа 2019г. в 01 час - пост № 5 – ул. П. Окинина, 7 – аммиак – 1,7 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7176/",
        "date": "15/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7169/",
        "date": "14/08/2019",
        "alarm": false,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "14 августа  2019 г. в 07 часов - пост № 2 – ул. Сталеваров, 43 – оксид углерода – 2,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7165/",
        "date": "13/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7156/",
        "date": "12/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7148/",
        "date": "09/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7145/",
        "date": "08/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7142/",
        "date": "07/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7138/",
        "date": "06/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7134/",
        "date": "05/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": [
            "03 августа  2019г. в 07 часов - пост № 1 – ул. Жукова, 4 – сероуглерод – 1,03 ПДК.",
            "03 августа  2019г. в 19 часов - пост № 1 – ул. Жукова, 4 – сероуглерод – 1,1 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7117/",
        "date": "02/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7108/",
        "date": "02/08/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7103/",
        "date": "31/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7092/",
        "date": "31/07/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "29 июля 2019 г. - в 19 часов - пост № 1 – ул. Жукова, д.4 – формальдегид - 1,6 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7085/",
        "date": "29/07/2019",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "27 июля 2019 г. - в 13 часов - пост № 1 – ул. Жукова, д.4 – сероводород – 1,1 ПДК",
            "27 июля 2019 г. - в 07 часов пост № 3 – ул. Архангельская, д. 68 – формальдегид – 1,3 ПДК.",
            "27 июля 2019 г. - в 19 часов пост № 3 – ул. Архангельская, д. 68 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7077/",
        "date": "26/07/2019",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "25 июля  2019г. в 19 часов - пост № 3 – ул. Архангельская, 68 – формальдегид – 1,4 ПДК",
            "26 июля  2019г. в 07 часов - пост № 3 – ул. Архангельская, 68 – формальдегид – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7071/",
        "date": "25/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7064/",
        "date": "24/07/2019",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "23 июля  2019 г. в 19 часов - пост № 3 – ул. Архангельская, 68 – формальдегид – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7057/",
        "date": "23/07/2019",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "22 июля 2019 г. - в 19 часов - пост № 2 – ул. Сталеваров, 43 – оксид углерода - 1,6 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7052/",
        "date": "22/07/2019",
        "alarm": true,
        "posts": [
            "Архангельская"
        ],
        "pdk": [
            "19 июля 2019 г. - в 19 часов - пост № 3 – ул. Архангельская, д. 68 – формальдегид – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7044/",
        "date": "19/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7043/",
        "date": "18/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7033/",
        "date": "17/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7027/",
        "date": "16/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7023/",
        "date": "15/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7015/",
        "date": "12/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7010/",
        "date": "11/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/7004/",
        "date": "10/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6978/",
        "date": "09/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6969/",
        "date": "08/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6958/",
        "date": "05/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6954/",
        "date": "04/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6945/",
        "date": "03/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6940/",
        "date": "02/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6934/",
        "date": "01/07/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6924/",
        "date": "28/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6913/",
        "date": "27/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6902/",
        "date": "26/06/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "26 июня 2019 г. - в 7 часов - пост № 1 – ул. Жукова, д. 4 – сероуглерод – 1,4 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6897/",
        "date": "25/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6891/",
        "date": "24/06/2019",
        "alarm": true,
        "posts": [
            "Сталеваров"
        ],
        "pdk": [
            "24 июня 2019 г. - в 7 часов - пост № 2 – ул. Сталеваров, д. 43 – оксид углерода – 1,1 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6883/",
        "date": "21/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6875/",
        "date": "20/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6872/",
        "date": "20/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6862/",
        "date": "18/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6857/",
        "date": "17/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6839/",
        "date": "14/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6836/",
        "date": "13/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6829/",
        "date": "11/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6821/",
        "date": "10/06/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "07 июня  2019г. в 19 часов - пост № 5 – ул. Окинина, 7 – формальдегид – 1,6 ПДК",
            "08 июня  2019г. в 07 часов - пост № 5 – ул. Окинина, 7 – формальдегид – 1,2 ПДК"
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6808/",
        "date": "07/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6800/",
        "date": "06/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6791/",
        "date": "05/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6790/",
        "date": "04/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6785/",
        "date": "03/06/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6769/",
        "date": "31/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6764/",
        "date": "30/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6755/",
        "date": "29/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6749/",
        "date": "28/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6738/",
        "date": "27/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6717/",
        "date": "24/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6711/",
        "date": "23/05/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "23 мая 2019 г. - в 7 часов - пост № 5 – ул. Окинина, 7 – взвешенные вещества – 1,2 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6703/",
        "date": "22/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6692/",
        "date": "21/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6683/",
        "date": "20/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6666/",
        "date": "17/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6655/",
        "date": "16/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6641/",
        "date": "15/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6635/",
        "date": "14/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6628/",
        "date": "13/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6611/",
        "date": "08/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6610/",
        "date": "08/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6592/",
        "date": "06/05/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6556/",
        "date": "30/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6540/",
        "date": "29/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6513/",
        "date": "26/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6496/",
        "date": "25/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6486/",
        "date": "24/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6475/",
        "date": "23/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6468/",
        "date": "22/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6452/",
        "date": "19/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6442/",
        "date": "18/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6433/",
        "date": "17/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6430/",
        "date": "17/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6419/",
        "date": "15/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6413/",
        "date": "12/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6402/",
        "date": "11/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6399/",
        "date": "10/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6391/",
        "date": "09/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6389/",
        "date": "08/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6388/",
        "date": "05/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6385/",
        "date": "04/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6381/",
        "date": "03/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6378/",
        "date": "02/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6375/",
        "date": "02/04/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6320/",
        "date": "29/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6319/",
        "date": "29/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6318/",
        "date": "29/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6308/",
        "date": "22/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6294/",
        "date": "22/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6288/",
        "date": "20/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6285/",
        "date": "19/03/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "18 марта 2019 г. - в 19 часов - пост № 5 – ул. Окинина, 7 – аммиак – 2,8 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6280/",
        "date": "18/03/2019",
        "alarm": true,
        "posts": [],
        "pdk": [
            "15 марта 2019 г.-19.00 – разовая - пост № 5 – ул. Окинина, 7 – сероуглерод – 1,03 ПДК.",
            "15 марта 2019 г.-19.00 – разовая - пост № 5 – ул. Окинина, 7 – сероуглерод – 1,03 ПДК."
        ]
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6270/",
        "date": "15/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6264/",
        "date": "14/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6263/",
        "date": "13/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6257/",
        "date": "12/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6240/",
        "date": "11/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6232/",
        "date": "07/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6227/",
        "date": "06/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6215/",
        "date": "05/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6207/",
        "date": "04/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6200/",
        "date": "01/03/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6195/",
        "date": "28/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6176/",
        "date": "27/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6171/",
        "date": "26/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6164/",
        "date": "25/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6156/",
        "date": "22/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6153/",
        "date": "21/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6147/",
        "date": "20/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6137/",
        "date": "19/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6135/",
        "date": "18/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6134/",
        "date": "18/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6125/",
        "date": "14/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6119/",
        "date": "13/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6115/",
        "date": "13/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6110/",
        "date": "11/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6103/",
        "date": "08/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    },{
        "link": "https://www.sevmeteo.ru/monitoring/air/6093/",
        "date": "07/02/2019",
        "alarm": false,
        "posts": [],
        "pdk": []
    }]

    return <main id="site-main" className="site-main outer">
        <div className="inner">
            <article className="post-full post tag-getting-started featured">
                <header className="post-full-header">
                    <h1>Статистика регистрируемых превышений ПДК в атмосферном воздухе Череповца</h1>
                    <p className="post-full-custom-excerpt">На основе отчетов Росгидромета 2025-2019 года</p>
                    <div className="post-full-byline">
                        <section className="post-full-byline-content">
                            <ul className="author-list">
                                <li className="author-list-item">
                                    <a className="author-avatar">
                                        <Image src={"https://temniyecolog.ru/_next/static/media/dark8.5416d8b1.png"}
                                               alt="Экология Тёмного эколога" layout="responsive" quality="25"
                                               width="100" height="100"/>
                                    </a>
                                </li>
                            </ul>
                            <section className="post-full-byline-meta">
                                <h4 className="author-name">Тёмный эколог</h4>
                                <div className="byline-meta-content">
                                    <time className="byline-meta-date">15.06.2025</time>
                                </div>
                            </section>
                        </section>
                    </div>

                </header>
            </article>

            <blockquote><i> По объему выброса в атмосферу от стационарных источников г. Череповец
                находится на втором месте в России. На Череповецкий металлургический комбинат
                ПАО «Северсталь» приходится 70 % выбросов по области и 91 % выбросов по городу.
            </i>

            </blockquote>
            Цитата из доклада Департамента природных
            ресурсов: <a>https://mpr.gov35.ru/dokumenty/detail.php?ELEMENT_ID=21491&sphrase_id=71752</a>
            <br/>

            <br/>
            <br/>

            <br/>
            <br/><br/>
            <br/>
            <h3 className={'label'}>Диаграма сведенных отчётов за последние 6 лет</h3>
            <div style={{display: 'flex', justifyContent: 'center', alignItems: 'center'}}>
                {dataArray0.map((item, index) => (
                    <div
                        key={index}
                        className={item.pdk.length > 0 ? 'alarmPrw' : 'greenPrw'}
                        style={{width: '3px', height: '35px',}}
                    >
                    </div>
                ))}
            </div>
            <br/>
             <span className="red">Красным</span> выделены отчеты регистрирующие превышения, <span className="nored">зелёным</span> отчеты не выявившие превышений.
            <br/>
            <br/><br/>
            <br/>

            <div>
                {dataArray0.map((item, index) => (
                    <div key={index} className={item.pdk.length ? 'alarm' : 'green'}
                         style={{marginBottom: '20px', padding: '10px', border: '1px solid #ccc'}}>
                        <p><strong>Дата отчёта:</strong> {item.date}</p>
                        <p>
                            <strong>Ссылка на отчёт:</strong>{' '}
                            <a
                                href={item.link}
                                target="_blank"
                                rel="noopener noreferrer"
                                className="link-truncate"
                            >
                                {item.link}
                            </a>
                        </p>

                        {item.pdk.length > 0 && (
                            <div>
                                <p><strong>Цитата:</strong></p>
                                <ul>
                                    {item.pdk.map((text, i) => (
                                        <li key={i}>{text}</li>
                                    ))}
                                </ul>
                            </div>
                        )}
                    </div>
                ))}
            </div>


            {/*<div className="imgcontainer"><img src={"https://temniyecolog.ru/"+bannerImage}/></div>*/}

            <section className="post-full-content">
                {/*<div className="post-content load-external-scripts" dangerouslySetInnerHTML={{ __html: md().render(content) }} />*/}
                {/*Ссылки телеграм*/}
                <div className="wrapper-telegram"
                     style={{display: 'flex', justifyContent: 'center', alignItems: 'center'}}>
                    <div className="wrapper-align-telegram" style={{display: 'flex'}}>
                        <div className="block-telegram"
                             style={{
                                 marginRight: '15px',
                                 marginBottom: '15px',
                                 maxHeight: '81px',
                                 maxWidth: '251px'
                             }}>
                            <a className="author-telegram" href="https://t.me/darkecologist" target="_blank"
                               rel="noopener noreferrer">
                                <img alt="Экологический блог в телеграме Тёмного эколога"
                                     src="/ecologic-blog.png"
                                     decoding="async"
                                     data-nimg="intrinsic"
                                     width={251}
                                     height={81}>
                                </img>
                            </a>
                        </div>
                        <div style={{maxHeight: '81px', maxWidth: '316px'}}>
                            <a className="author-telegram" href="https://t.me/+cW-J3353tF03YzEy" target="_blank"
                               rel="noopener noreferrer">
                                <img alt="Экологический чат в телеграме Тёмного эколога"
                                     src="/ecologic-blog-podpole.png"
                                     decoding="async"
                                     data-nimg="intrinsic"
                                     width={316}
                                     height={81}>
                                </img>
                            </a>
                        </div>
                    </div>
                </div>
            </section>
        </div>
    </main>
}


//Generate the static props for the page
export async function getStaticProps() {


    return {
        props: {},
    };
}
