{"pageProps":{"frontmatter":{"id":"13","title":"Биосферный колодец","annotation":"О выходе из экологического кризиса.","category":"example","date":"2021-01-17","previewImage":"biosferniy-colodec.jpg","bannerImage":"biosferniy-colodec.jpg","author":"Тёмный Эколог","tags":[null]},"content":"Наглядно, просто и&nbsp;научно, проблему экологического кризиса и&nbsp;её&nbsp;решение, можно рассмотреть на&nbsp;примере колодца. Настоящая наука начинается там, где начинают измерять!\n\n\nПредставим природные ресурсы планеты, как некий общеприродный колодец к&nbsp;которому подключено общество. Речь повед&euml;м о&nbsp;всех ресурсах биосферы подвергающихся уничтожению, флоре, фауне, а&nbsp;не&nbsp;только о&nbsp;воде.\n\n\nУ&nbsp;любого колодца есть рабочее давление, оно выражается в&nbsp;скорости естественного восстановления уровня воды.\n\n\nКолодец строится с&nbsp;целью потребления объемов воды, это потребление тоже измеряется скоростью.\n\n\nПеред нашими глазами встает очевиднейший(не для всех) естественнонаучный факт&nbsp;&mdash; нельзя забирать воду из&nbsp;колодца с&nbsp;большей скоростью чем она в&nbsp;нем восстанавливается!\n\n\nИначе мы&nbsp;столкнемся с&nbsp;ситуацией её&nbsp;нехватки со&nbsp;всеми вытекающими последствиями,&nbsp;&mdash; водным кризисом.\n\n\nТеперь представим ситуацию, которая, благодаря свободному рыночному капитализму, внедренному нашими младшими братьями по&nbsp;разуму&nbsp;&mdash; либералами, развивается вокруг общеприродного колодца.\n\n\nИтак. Возле дома мы&nbsp;соорудили колодец, и&nbsp;поскольку всему дому хватало его ресурсов с&nbsp;избытком, мы&nbsp;приняли решение снабжать водой и&nbsp;бизнес в&nbsp;округе. Не&nbsp;бесплатно конечно.\n\n\nНас не&nbsp;смущали такие факты, как&nbsp;то, что кока-кола на&nbsp;производство 1&nbsp;литра своего пойла тратит 70&nbsp;литров воды. У&nbsp;нас проблемы с&nbsp;водой не&nbsp;было, точнее мы&nbsp;е&euml;&nbsp;не&nbsp;предвидели.\n\n\nБизнес вокруг колодца развивался в&nbsp;лучших традициях свободного никем не&nbsp;регулируемого рынка!\n\n\nЛегенда гласила, что закон спроса и&nbsp;предложения&nbsp;&mdash; сам порешает всё в&nbsp;экономике региона наилучшим возможным образом. Жители дома с&nbsp;упоением читали Айн Рэнд, и&nbsp;восхищались гением предпринимательства.\n\n\nНо&nbsp;вот, &laquo;неожиданно&raquo; мы&nbsp;достигаем Предела роста и&nbsp;у&nbsp;нас начинаются проблемы с&nbsp;водой. Иллюзии утекли без остатка: всех и&nbsp;вся колодец не&nbsp;тянет. И&nbsp;мы, будучи реальной властью над домом и&nbsp;колодцем собираемся на&nbsp;общедомовом собрании и&nbsp;решаем: что&nbsp;же делать.\n\n\nМы, по&nbsp;наитию, сами того не&nbsp;зная, занимаемся решением научного вопроса о&nbsp;сведении межотраслевого баланса. По&nbsp;простому: соотносим объемы наших водных ресурсов и&nbsp;наши потребности в&nbsp;воде.\n\n\nЗа&nbsp;тем, мы&nbsp;решаем задачу государственного(общедомового) планирования, расставляя приоритетность наших потребностей. Где на&nbsp;первом месте&nbsp;&mdash; самое важное, а&nbsp;на&nbsp;последнем месте, то&nbsp;&mdash; от&nbsp;чего, без особого сожаления, мы&nbsp;готовы отказаться в&nbsp;первую очередь.\n\n\nПрикинув, мы&nbsp;смекаем, что наши потребности в&nbsp;воде составляют&nbsp;70% от&nbsp;безопасного расхода колодца и&nbsp;продавать налево, бизнесу, мы&nbsp;можем только оставшиеся 30%.\n\n\nИ&nbsp;поскольку &laquo;мы&nbsp;здесь власть&raquo;, мы&nbsp;фиксируем это решение общедомовым голосованием, не&nbsp;обращая внимание на&nbsp;аргументы бизнеса: от&nbsp;наукообразных теорий бездонности колодцев, до&nbsp;прямых угроз поубивать голосующих.\n\n\nНо&nbsp;мы&nbsp;не&nbsp;боимся гениев предпринимательства и&nbsp;предлагаем им&nbsp;на&nbsp;основе аукциона делить между собой&nbsp;30% выделенных объемов воды и&nbsp;не&nbsp;каплей больше.\n\n\nВ&nbsp;результате этого&nbsp;мы:\n\n\n1. Приводим общеприродный колодец в&nbsp;безопасный с&nbsp;экологической точки зрения балансировочный режим и&nbsp;выходим из&nbsp;кризиса.\n\n\n2. На&nbsp;основе приоритетных льготных квот, гарантированно удовлетворяем свои потребности связанные с&nbsp;жизнью и&nbsp;развитием человека.\n\n\n3. Указываем бизнесу, имеющему низкий приоритет полезности на&nbsp;его место в&nbsp;общественно-социальном устройстве, на&nbsp;его ресурсные квоты, которые рассчитаны исходя из&nbsp;экологической безопасности в&nbsp;интересах благополучия всех живущих и&nbsp;будущих поколений.\n\n\nТеперь попробуем подытожить более научным языком:\n\n\nСистемная проблема экологического кризиса может быть решена только на&nbsp;уровне государственной хозяйственно-экономической политики природопользования.\n\n\nВвиду того, что биосфера не&nbsp;выдерживает постоянно нарастающего антропогенного давления от&nbsp;общества бездумного потребления,&nbsp;&mdash; хозяйственно-экономическую деятельность необходимо регулировать!\n\n\nРегулирование рынка должно происходить в&nbsp;интересах жизни общества и&nbsp;его развития&nbsp;&mdash; интеллектуально. С&nbsp;уч&euml;том нивелирования антропогенного давления техносферы на&nbsp;биосферу. Т. е.&nbsp;с&nbsp;учетом квот безопасного природопользования.\n\n\nВыражается регулирование рынка, прежде всего в&nbsp;разработке общественного Госплана, и&nbsp;настройки кредитно-финансовой системы на&nbsp;цели этого плана. А&nbsp;уже под этот общественный Госплан и&nbsp;финансовую политику, государство должно выделять квоты природопользования.\n\n\nВсё&nbsp;то, что не&nbsp;вошло в&nbsp;разработанный обществом план,&nbsp;&mdash; должно производится по&nbsp;остаточному(в плане квот), принципу. Внутри квот, в&nbsp;суверенном государстве, действительно есть место здравому частному предпринимательству и&nbsp;конкуренции. Рынок&nbsp;&mdash; это один из&nbsp;способов достижения плана.\n\n\nТеперь об&nbsp;отходах, как о&nbsp;второй по&nbsp;важности экологической проблеме, после исчерпания ресурсов.\n\n\nОпределив бизнесу квоты, мы&nbsp;не&nbsp;только устанавливаем максимальные объемы потребления им&nbsp;ресурсов. Технические сооружения, наподобие очистных и&nbsp;мусорных полигонов, также подчиняются принципу квот, их&nbsp;площади и&nbsp;тех-процессы, не&nbsp;должны превышать восстановительный потенциал биосферы региона.\n\n\nИллюстрируя вышесказанное, приведём модель природопользования в&nbsp;регионе по&nbsp;Доксиадису:\n\n\n40%&mdash;заповедные территории. Места закрытые для посещения за&nbsp;исключением сотрудников заповедника и&nbsp;туристических групп под руководством персонала, производящие экскурсии по&nbsp;графикам, в&nbsp;соответствии с&nbsp;биоритмами природы.\n42%&nbsp;&mdash; природная территория где люди могут быть произвольно.\n10,5%&nbsp;&mdash; сельхоз угодья где люди могут вести сельскохозяйственную деятельность,\n7,3%&nbsp;&mdash; населенные пункты,\n0,2%&nbsp;&mdash; промышленные полигоны и&nbsp;мусорные полигоны, где биоценозы, по&nbsp;определению существовать не&nbsp;могут.\n\n\nДанная модель предполагает пребывание в&nbsp;гармонии биосферы и&nbsp;общества на&nbsp;планете Земля в&nbsp;количестве 60-ти миллиардов человек.\n\n\nЛиберальный рыночек, который пиарят по&nbsp;сей день в&nbsp;институтах предателей(на подобии ВШЭ) почти порешал планету, всего при 6&nbsp;миллиардах. И&nbsp;судя по&nbsp;логике событий, в&nbsp;центре управления полетом либеральной мысли, не&nbsp;придумали ничего более для себя выгодного, как тупо, добиваться снижения количества населения.\n\n\nА&nbsp;теперь на&nbsp;правах рассуждения: если вс&euml; так просто, то&nbsp;что&nbsp;же нам мешает, внедрить научный, метрологически-состоятельный подход к&nbsp;природопользованию в&nbsp;России и&nbsp;мире?\n\n\nПервое: засилье наукообразных экономических теорий, которых мы&nbsp;с&nbsp;радостью набрали у&nbsp;Запада, как индейцы заражённых оспой одеял.\n\n\nОглянись вокруг, если ты&nbsp;не&nbsp;видишь в&nbsp;схеме лоха, то&nbsp;лох&nbsp;&mdash; это&nbsp;ты!\n\n\nЛиберально-рыночные реформы проводились не&nbsp;для того, чтобы каждый стал богатым предпринимателем поменяв свой ваучер на&nbsp;новую волгу, а&nbsp;для того, чтобы каждый в&nbsp;стране стал участником экономической схемы, в&nbsp;которой деньги имеют свойство перетекать из&nbsp;кармана тех кто работает, в&nbsp;карманы тех, кто делает деньги.\n\n\nВторая причина вытекающая из&nbsp;первой: отсутствие политического суверенитета, что в&nbsp;сфере принятия экономических решений, что в&nbsp;сфере принятия экологических решений. В&nbsp;капитализме&nbsp;&mdash; бизнес(в идеале транснациональный), а&nbsp;ни&nbsp;кто иной, &laquo;власть в&nbsp;доме&raquo;.\n\n\nИменно бизнес проводит кастинг: депутатов, чиновников, президентов на&nbsp;государственные должности, оплачивает их&nbsp;информационные компании и&nbsp;просто покупает кресла в&nbsp;думе по&nbsp;прейскуранту. И&nbsp;как вы&nbsp;догадываетесь не&nbsp;для того, чтобы они им&nbsp;квоты налагали. А&nbsp;совсем наоборот,&nbsp;&mdash; чтобы они продвигали интересы именно их&nbsp;бизнеса, их&nbsp;политику и&nbsp;их&nbsp;наукообразный бред.\n\n\nПри этом ширма, скрывающая реальную корпоративную политику, может быть какая угодно. Хоть борьба с&nbsp;бедностью хоть борьба за&nbsp;экологию.\n\n\nКак вам стратегия бесплатной раздачи курицы в&nbsp;Африке с&nbsp;реальной целью&nbsp;&mdash; банкротству местного фермерства и&nbsp;захода на&nbsp;их&nbsp;рынок иностранных брендов? Нормальная демонстрация принципа: нет такого преступления на&nbsp;которое&nbsp;бы не&nbsp;пошёл капиталист ради 300% прибыли? А&nbsp;ведь кто-то ещё и&nbsp;скинулся на&nbsp;такую &laquo;благотворительность&raquo; думая, что совершает добро.\n\n\nС&nbsp;экологией абсолютно тоже самое. Корпорации насоздавали кучу псевдозеленых организаций, наподобие &laquo;Концепции устойчивости&raquo;, которая за&nbsp;50&nbsp;лет со&nbsp;своего зарождения провалила все свои&nbsp;же экологические цели и&nbsp;разда&euml;т премии мусорным монстрам. Наплодили кучу зеленых мифов, наподобие спасения планеты через внедрение двухразовой переработки мусора, что в&nbsp;масштабах мировой экономики, практически не&nbsp;отразиться на&nbsp;экологической ситуации. И&nbsp;это все ради той самой ширмы. Ширмы лояльности и&nbsp;отвлечения вашего внимания. На&nbsp;вс&euml; это работает куча маркетологов и&nbsp;экоспикеров, зачастую даже не&nbsp;осознавая своей марионеточной роли в&nbsp;театре капитализма.\n\n\nВ&nbsp;общем, ребята, умеют морочить людям голову и&nbsp;извлекать из&nbsp;этого прибыль. А&nbsp;чего вы&nbsp;ожидали от&nbsp;корпораций научивших женщин курить и&nbsp;запрещающих в&nbsp;школьных столовых продавать отличные от&nbsp;кока-колы напитки?\n\n\nПрокололись, как они думают, только в&nbsp;одном: системный кризис капитализма&nbsp;&mdash; оказался не&nbsp;выдумкой Маркса, а&nbsp;объективной математической закономерностью. И&nbsp;этот кризис раньше или позже придётся разрешать с&nbsp;присущей каждому кризису мерой катастрофичности.\n\n\nИ&nbsp;мы&nbsp;сегодня, безвозвратно теряя биологические виды, вырубая леса, наполняя моря и&nbsp;реки и&nbsp;собственный организм пластиком, стоим перед вопросом с&nbsp;нарастающей актуальностью:\n\n\nКто будет участвовать в&nbsp;остановке этого катящегося колеса от&nbsp;Белаза? Потому что те&nbsp;кто его запустили, сами остановить его уже не&nbsp;в&nbsp;состоянии. А&nbsp;кто будет невзирая ни&nbsp;на&nbsp;что, бежать за&nbsp;колесом и&nbsp;подпинывать его время от&nbsp;времени?\n\n\nК&nbsp;сожалению, зелёное движение, не&nbsp;понимая экологическую методологию, наглотавшись идей с&nbsp;разнообразных ширм, участвуют с&nbsp;усердием, требующего лучшего применения именно во&nbsp;втором действе.\n","slug":"biosferniy-colodec"},"__N_SSG":true}